[
{"url": "https://www.fdct.gov.mo/pt/welcome_speech.html", "title": "Mensagem", "article": ["Bem-vindo ao website do Fundopara o Desenvolvimento das Ciências e da Tecnologia (FDCT) !", "O FDCT, criado em 2004, é uma das medidas importantes para a implementação da Lei de Bases das Ciências e da Tecnologia de Macau. Desde a sua criação, o FDCT visa a concessão de apoio financeiro aos diferentes projectos que contribuam para o reforço da capacidade de investigação científica, inovação e competitividade da RAEM, no quadro dos objectivos da política de desenvolvimento das ciências e da tecnologia da RAEM.", "Através de apoio financeiro contínuo do FDCT e esforços envidados por todas as partes, já foram estabelecidas importantes plataformas de investigação científica em Macau, como Laboratórios de Referência do Estado, que formaram uma vantagem relativamente avançada nos campos como investigação de qualidade em medicina chinesa, microelectrónica, internet das coisas da cidade inteligente, ciência lunar e planetária, tendo lançado uma base sólida para a inovação científica e tecnológica e o desenvolvimento industrial de Macau. Várias áreas emergentes, tais como novos materiais, medicina de precisão e inteligência artificial, estão também a desenvolver-se rapidamente e acumularam um certo número de resultados de investigação transformáveis, além disso a base de investigação científica que se torna cada vez mais sólida está a gerar mais aplicações.", "“Aplicar teorias à prática através de estudos profundos dos princípios das coisas, compreensão das leis interiores e auto-reflexão constante”. A investigação científica focaliza-se na busca de conhecimento e desenvolvimento, e adquire novos resultados tecnológicos no processo de investigação; o foco da inovação e transformação é aplicar os resultados tecnológicos adequados na vida real através da força do mercado, de modo a gerar benefícios económicos. Os dois elementos são complementares e indispensáveis um ao outro, e o ciclo virtuoso entre os dois dará um forte impulso ao desenvolvimento social e económico sustentável. Além de garantir o apoio à investigação científica e inovação, o FDCT visa desempenhar melhor a função orientadora do apoio financeiro aos projectos através de ajustamentos activos do foco e da direcção do apoio financeiro, reforçar ainda mais o apoio à transformação dos resultados tecnológicos através de colaboração com os departamentos relevantes, promover a formação do modelo de desenvolvimento orientado pelo mercado, em que as instituições de ensino superior e as empresas servem como parte principal e se integra de forma orgânica a indústria-universidade-investigação, para reforçar a combinação da ciência e tecnologia com a economia. Além disso, o FDCT também aproveita activamente as vantagens de Macau como plataforma de abertura bilateral para estabelecer um mecanismo de cooperação e intercâmbio em inovação com departamentos de ciência e tecnologia nacionais e estrangeiros, realizar em conjunto os programas de apoio financeiro destinados a projectos de investigação científica e reforçar os intercâmbios interpessoais em ciência e tecnologia, a fim de promover em conjunto o progresso social, melhorar a qualidade de vida e impulsionar o desenvolvimento humano.", "“Macau e Hengqin estão a receber novas oportunidades!” Com o progresso e a implementação do Centro InternacionaldeInovação CientíficaeTecnológicanaGrande Baía Guangdong-Hong Kong-Macau, do Corredor de Inovação Científica e Tecnológica “Guangzhou-Shenzhen-Hong Kong-Macau”, da Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin e do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau, o desenvolvimento científico e tecnológico de Macau entrará numa nova fase de desenvolvimento. O FDCT aproveitará as oportunidades para optimizar continuamente os procedimentos de trabalhos e melhorar o nível de serviço, para servir melhor os trabalhadores nos campos de ciência e tecnologia e amigos da indústria, a fim de trabalhar em conjunto para promover a carreira científica e tecnológica de Macau a um novo patamar.", "Todas as valiosas opiniões e sugestões sobre os nossos trabalhos são bem-vindas, obrigado!"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/introduction.html", "title": "Introdução", "article": ["O Fundo para o Desenvolvimento das Ciências e da Tecnologia foi criado pelo Regulamento Administrativo n.º 14/2004, alterado pelo Regulamento Administrativo n.º 1/2021 da Região Administrativa Especial de Macau e está sujeito a tutela do Secretário para a Economia e Finanças da RAEM. O FDCT visa a concessão de apoio aos vários projectos que ajudam a reforçar a investigação científica, a capacidade de inovação e a competitividade local, no quadro dos objectivos da política das ciências e da tecnologia da Região Administrativa Especial de Macau. Em articulação com os fins, o FDCT apoia, em especial, os seguintes projectos:", "1. Que contribuam para a generalização e o aprofundamento do conhecimento científico e tecnológico;", "2. Que contribuam para elevar a produtividade e reforçar a competitividade das empresas;", "3. Que contribuam para a investigação e desenvolvimento, promoção e inovação do desenvolvimento industrial;", "4. Que sejam de investigação científica que contribuam para promover a transformação dos resultados da investigação e desenvolvimento;", "5. Que contribuam para promover a cooperação com o exterior em ciência e tecnologia;", "6. Que promovam a transferência de ciências e de tecnologia, considerados prioritários para o desenvolvimento social e económico;", "7. Pedidos de patentes.", "O FDCT é responsável pelos trabalhos relacionados com a atribuição de Prémios para o Desenvolvimento das Ciências e da Tecnologia da RAEM, podendo propor a instituições e pessoal de investigação científica da RAEM que se candidatem aos correspondentes prémios, a convite de entidades de renome que atribuem prémios de ciência e tecnologia do Interior da China e do exterior da RAEM. Além disso, o FDCT concede apoio financeiro às plataformas de investigação científica estabelecidas na RAEM."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/welcome_speech.html", "title": "歡迎辭", "article": ["歡迎瀏覽科學技術發展基金網頁！", "科技基金於2004年設立，是落實澳門《科學技術綱要法》的重要措施之一。自成立以來，科技基金致力配合澳門科技發展政策的目標，對有助於提升澳門的科研實力、創新能力及競爭力的各類項目提供資助。", "透過科技基金的持續資助及各方的共同努力，澳門已先後成立了國家重點實驗室等重大科研平台，在中藥質量研究、微電子、智慧城市物聯網、月球與行星科學等範疇形成了相對領先優勢，為澳門科技創新和產業發展奠定較為紮實的基礎，新材料、精準醫療及人工智能等一些新興領域也在快速發展，並累積了一定數量的可轉化研究成果，而且日益堅實的科研基礎正在催生越來越多的應用。", "“窮理以致其知，反躬以踐其實”。科研專注於追求知識和拓展，並在探究的過程中獲得新的科技成果；創新和轉化的重心是通過市場的力量將合適的科技成果應用於現實生活當中，以產生經濟效益。兩個環節相輔相成、不可或缺，兩者之間的良性循環，將為社會和經濟可持續發展提供強大動力。科技基金在保證對科研和創新支持的基礎上，通過積極調整資助重點及方向，務求更好地發揮項目資助的導向功能，與相關部門合作，進一步加強對科技成果轉化的支持，推動形成以高校和企業為主體、市場為導向、產學研有機融合的發展模式，強化科技與經濟結合。同時，科技基金亦積極發揮澳門雙向開放平台的優勢，與國內外科技部門建立創新合作交流機制，開展聯合科研項目資助，加強科技人文交流，共同努力推動社會進步，改善生活品質及促進人類的發展。", "“澳琴迎春風，揚帆正當時！”隨著粵港澳大灣區國際科技創新中心、“廣州─深圳─香港─澳門”科技創新走廊、橫琴粵澳深度合作區及《澳門特別行政區經濟和社會發展第二個五年規劃》等各項工作的推進和落實，澳門科技發展將邁進新發展階段。科技基金將把握機遇，不斷優化工作流程、提升服務水平，竭誠為廣大科技工作者和業界朋友服務，齊心協力，推動澳門科技事業踏上新的台階。", "歡迎大家對我們的工作提出寶貴的意見和建議，謝謝！"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/welcome_speech.html", "title": "Welcome Message", "article": ["Welcome to the website of the Science and Technology Development Fund (FDCT)!", "Instituted in 2004, FDCT is one of the important efforts in implementing the", "Basic Rules for Policies Regarding Science and Technology", "of Macao Special Administrative Region. FDCT has aligned its efforts with the SAR’s technological development policies by funding projects that bolster Macao's capacities and competitiveness in scientific research and innovation.", "FDCT’s continuous funding and extensive cooperation have laid a solid groundwork for technological innovation and industrial development in Macao. Macao has established major platforms including two State Key Laboratories and gained momentum in quality research in Chinese medicine, microelectronics, IoT for smart city, as well as lunar and planetary sciences. Meanwhile, emerging fields such as precision medicine and AI are also growing rapidly and generating transformable results. The increasing research strength is expanding the range of applications.", "“Learn through in-depth exploration and practice through correction”. Scientific research focuses on expanding the frontiers of knowledge and achieving in the process of exploration. Innovation and transformation are complementary and indispensable to each other. A virtuous circle between the two links - market-oriented application of suitable achievements that produces economic benefits in real life - will provide a strong driving force for sustainable socioeconomic development. While ensuring support for R&D and innovation, FDCT will emphasize its role of leadership by adjusting priorities of funding according to policies and enhance support for transformation by cooperating with relevant authorities. Hopefully, FDCT will help to foster a market-oriented development model that bridges the gap between technology and economy, featuring universities and enterprises, and underscoring industry-university-research collaboration. Moreover, FDCT proactively leverages Macao’s advantages as a bidirectional and open platform, establishes innovative collaboration and exchange mechanisms with domestic and foreign S&T agencies, launches joint funding for research projects, as well as enhances S&T and people-to-people exchanges, for the purpose of making concerted efforts to promote social progress, improve quality lifestyle and facilitate human development.", "“Now is the best time to set sail with fair wind!” With the promotion of international innovation and technology hub of the Greater Bay Area, Guangzhou-Shenzhen-Hong Kong-Macao innovation and technology corridor, Guangdong-Macao In-depth Cooperation Zone in Hengqin and", "the second Five-year Plan for Economic and Social Development of Macao SAR", ", Macao's sciences and technologies will scale new heights. Against this background, FDCT will seize opportunities to constantly refine its workflow and improve its services to help technological workers and friends in the industry, so that Macao’s sciences and technologies can go one step even further.", "FDCT welcomes your valuable feedback and solution-oriented suggestions. Thank you!"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/organization.html", "title": "組織及架構", "article": ["組織機關", "1. 信託委員會", "2. 行政委員會", "3. 監事會", "● 信託委員會由七至十一名成員組成，當中主席由經濟財政司司長擔任。", "● 行政委員會由三至五名成員組成，其中一名成員任主席。", "● 監事會由三至五名成員組成，其中一名成員任主席，且當中一名須為財政局代表。", "​", "組織架構圖", "組織架構人員名單", "信託委員會", "主席", "李偉農　經濟財政司司長", "委員", "馬志剛", "何敬豐", "馮文敬", "阮家榮", "唐嘉樂", "蔡智明", "賀建東", "江朝暉", "嚴肇基", "監事會", "主席", "何美華", "委員", "邱庭彪", "譚麗霞", "行政委員會", "主席", "謝永強", "委員", "鄭冠偉", "葉桂林", "項目顧問委員會成員名單", "項目顧問委員會 (按姓氏筆劃排序)", "項目顧問成員", "王志華、王庭槐、江苑絳、成會明、伍衛、肖京、吳國寶、呂愛平、宋靖雁、金冬雁、林志秀、林健武、胡敏、洪偉、姚新、唐本忠、唐健元、郭仁忠、張良杰、崔峻、陳偉堅、黃國全、虞志益、楊寶峰、鄭建成"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/introduction.html", "title": "Introduction", "article": ["The Science and Technology Development Fund (FDCT) is instituted according to the Administrative Regulation No. 14/2004 of the Macao Special Administrative Region (SAR), which is amended through the Administration Regulation No. 1/2021, and subject to the supervision of the Secretary for Economy and Finance of the Macao SAR. FDCT aims to provide funding for projects that facilitate improvement in the SAR’s research and innovation capabilities as well as competitiveness. The following projects are suitable for funding application:", "1. Projects which will facilitate the prevailing development of science and technology;", "2. Projects which will assist enterprises enhance their productivity and competitiveness;", "3. R&D, promotional and innovative projects in favor of industrial development;", "4. Research projects which facilitate conversion of research results;", "5. Projects which promote external scientific and technological cooperation;", "6. Technology transfer projects which are prioritized to drive the economic development of the community;", "7. Patent application.", "FDCT takes charge of the work relevant to the Science and Technology Awards of the Macao Special Administrative Region and can, upon the invitation of any of the renowned science and technology award giving organizations in mainland China, or other countries and regions, recommend the SAR’s research institutions and researchers to apply for the awards concerned. In addition, FDCT provides funding for research platforms built in the SAR."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/introduction.html", "title": "科學技術發展基金簡介", "article": ["科學技術發展基金是根據澳門特別行政區經第1/2021號行政法規修改第14/2004號行政法規而設立，受澳門特別行政區經濟財政司司長監督。科學技術發展基金旨在配合澳門特別行政區科技發展政策的目標，對有助於提升澳門特別行政區的科研實力、 創新能力及競爭力的各類項目提供資助。為著配合其宗旨，特別資助下列項目：", "1. 有助普及和深化科技知識的項目；", "2. 有助企業提高生產力和加強競爭力的項目；", "3. 有助產業發展的研發、推廣、創新項目；", "4. 有助推動研發成果轉化的科研項目；", "5. 有助推動對外科技合作的項目；", "6. 推動對社會經濟發展屬優先的科技轉移的項目；", "7. 專利申請。", "科學技術發展基金負責澳門特別行政區科學技術獎勵的相關工作，並可應內地及其他國家或地區知名科學技術獎勵頒發機構的邀請，推薦澳門特別行政區的科研機構和人員申報有關獎勵。 此外，科學技術發展基金對設在澳門特別行政區的科研平台提供資助。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/organization.html", "title": "Organização e funcionamento", "article": ["Estrutura orgânica:", "1.", "O Conselho de Curadores;", "2.", "O Conselho de Administração;", "3.", "O Conselho Fiscal.", "● O Conselho de Curadores é composto por sete a onzemembros, cujoPresidente é o Secretário para a Economia e Finanças.", "● O Conselho de Administração é composto por três a cinco membros,sendo um deles o seu Presidente.", "● O Conselho Fiscal é composto por três a cinco membros, sendo um deles o seu Presidente, e um dos membros de serrepresentante da Direcção dos Serviços de Finanças.", "Organograma", "Lista da Organização", "Conselho de Curadores", "Presidente", "Lei Wai Nong, Secretário para a Economia e Finanças", "Membros", "Ma Chi Kong", "Ho Eric King Fung", "Fong Man Keng", "Yuen Ka Veng", "Tong Ka Lok", "Cai Zhiming", "Ho Kin Tong Jason", "Kong Chio Fai", "Im Sio Kei", "Conselho Fiscal", "Presidente", "Ho Mei Va", "Membros", "Iau Teng Pio", "Tam Lai Ha", "Conselho de Administração", "Presidente", "Che Weng Keong", "Membros", "Cheang Kun Wai", "Ip Kuai Lam", "Lista da Comissão de Consultadoria de Projectos", "Comissão de Consultadoria de Projectos", "membros da Comissão de Consultadoria de Projectos", "Wang Zhihua, Wang Tinghuai, Kong Un Kong, Cheng Hui Ming, Wu Wei, Xiao Jing, Ng Kwok Po, Lyu Aiping, Song Jingyan, Jin Dongyan, Lin Zhixiu, Lin Jianwu, Hu Min, Hong Wei, Yao Xin, Tang Benzhong, Tang Jianyuan, Guo Renzhong, Zhang Liangjie, Cui Jun, Chan Wai Kin, Huang Guoquan, Yu Zhiyi, Yang Baofeng, Chiang Kin Seng"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/organization.html", "title": "Organization Structure", "article": ["Organizational Bodies:", "1. Trustee Committee", "2. Administrative Committee", "3. Supervisory Board", "● The Trustee Committee is composed of seven to elevenmembers, of which thePresident is the Secretary for Economy and Finance.", "● The Administrative Committee is composed of three to five members, in which oneof whom is thePresident.", "● The Supervisory Board is composedof three to five members, in which one ofwhom is thepresident, and one of whom is a representative of the Financial Service Bureau.", "Organizational Chart", "Personnel List of Organizational Bodies", "Trustee Committee", "President", "Lei Wai Nong, Secretary for Economy and Finance", "Members", "Ma Chi Kong", "Ho Eric King Fung", "Fong Man Keng", "Yuen Ka Veng", "Tong Ka Lok", "Cai Zhiming", "Ho Kin Tong Jason", "Kong Chio Fai", "Im Sio Kei", "Supervisory Board", "President", "Ho Mei Va", "Supervisors", "Iau Teng Pio", "Tam Lai Ha", "Administrative Committee", "President", "Che Weng Keong", "Members", "Cheang Kun Wai", "Ip Kuai Lam", "Personnel List of Project Advisory Committee", "Project Advisory Committee", "Member of Project Advisory Committee", "Wang Zhihua, Wang Tinghuai, Kong Un Kong, Cheng Hui Ming, Wu Wei, Xiao Jing, Ng Kwok Po, Lyu Aiping, Song Jingyan, Jin Dongyan, Lin Zhixiu, Lin Jianwu, Hu Min, Hong Wei, Yao Xin, Tang Benzhong, Tang Jianyuan, Guo Renzhong, Zhang Liangjie, Cui Jun, Chan Wai Kin, Huang Guoquan, Yu Zhiyi,Yang Baofeng, Chiang Kin Seng"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/privacy.html", "title": "Privacidade", "article": ["1. Informações não pessoais recolhidas pelo site e tratamento relevante", "Se visitares apenas o site do Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo site) e não fazeres nenhuma submissão do requerimento, não registamos as informações de identificação da identidade, nem recolhemos dados pessoais, tais como, nome e endereço.", "Quando visitares o site ou descarregares as nossas informações, é possível que o nosso sistema informático registe automaticamente os seguintes dados técnicos: o teu nome de domínio na internet ou endereço IP, data e hora do acesso ao site, páginas visitadas, nome de domínio do site do qual através obtiveste acesso ao nosso site. A recolha destas informações visa aperfeiçoar o site para facilitar o uso. Salvo se descobrirmos qualquer acção prejudicantedos visitantes, não iremos procurar os visitantes com estas informações.", "No uso do serviço electrónico do site, o programa executado poderá registar a situação do uso dos utentes com a técnica de \"cookies\", a fim de permitir o programa a funcionar conforme o teu hábito de uso na próxima visita. Se o teu navegador abrir a função de detecção de \"cookies\", é possível receber a mensagem de alerta cada vez que o programa registe os dados de \"cookies\".", "2. Informações pessoais recolhidas pelo site e tratamento relevante", "Se utilizares o serviço electrónico do site, é possível a necessidade de fornecer dados pessoais, cujo conteúdo depende dos requisitos dos serviços requeridos. Se for necessário, os dados fornecidos serão transmitidos aos serviços públicos sob o teu concordo, mas não os damos aos sectores não governamentais, salvo se este for um sector que é autorizado pelo presente Fundo. Nesta situação, além de a transferência dos dados pessoais necessitar da tua aprovação, o sector não governamental tem a obrigação de obedecer à presente declaração de privacidade no pleno processo do tratamento dos dados.", "A fim de facilitar o teu uso, alguns serviços electrónicos mostram as informações que já tinham sido entregues, desta forma, não precisas de preencher novamente, encurtando todo o tempo de serviço. Mostramos as informações porque para além de poder facilitar os requerentes, é necessário também manter os dados actualizados para determinados serviços ou sectores responsáveis pelos serviços. No caso de mudança dos dados (como o número de telefone), podes fazer a actualização.", "Quando enviares um e-mail, ou requereres um serviço através do e-mail, sugerimos-te que não preenchas os dados pessoais fora dos requisitos do serviço requerido, nomeadamente o número do bilhete de identidade, endereço, etc., a não ser que o serviço necessite destes dados.", "3. Protecção dos dados pessoais", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo FDCT), responsável pela colaboração e manutenção do site, garante que os funcionários do FDCT respeitem todas as disposições relevantes, bem como o tratamento das tuas informações pessoais de forma confidencial e guardadas adequadamente, até que os dados percam o objectivo do uso original ou a duração da conservação atinja o prazo definido pelo FDCT. Nesta altura, estes dados serão destruídos de acordo com as disposições relevantes.", "Tens direito a solicitar ao FDCT ou aos outros serviços públicos que recebem e guardam as informações dadas pelo FDCT consultar e alterar as tuas informações conservadas nos respectivos sites.", "4. Ligações exteriores", "No presente site, há ligações dos outros sites, tais como, as entidades governamentais locais, as entidades governamentais ou instituições públicas do exterior, as entidades privadas locais ou estrangeiras. Quando entrares nos outros sites através destas ligações, significa que já saíste do nosso site. O princípio de privacidade desses sites são possivelmente diferentes do nosso, pelo que não assumimos nenhuma responsabilidade em relação ao conteúdo desses sites e aos princípios relevantes. Portanto, sugerimos-te que necessites de saber primeiramente o princípio de privacidade desses sites.", "5. Alterações da declaração", "Se a presente declaração tiver qualquer actualização, iremos publicar directamente os novos conteúdos para substituir os antigos, mostrando a data da actualização nos documentos, mas sem aviso prévio."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/OverseasTraining.html", "title": "高等院校青年科研人員國際培養專項資助計劃", "article": ["申請日期： 2020年1月15日至3月31日", "一、", "目的", "為配合澳門特區五年發展規劃及施政方針中有關加強人才培養的目標，根據", "2018", "年", "10", "月", "3", "日第", "235/2018", "號行政長官批示核准的《資助批給規章》第十五條及第十六條的規定，科學技術發展基金（以下簡稱：科技基金）制定本專項資助計劃，資助澳門青年科研人員到國外一流高等院校進行合作研究，使青年科研人員得以積累前沿科學經驗、拓闊國際學術視野、提升綜合研究能力、建立國際合作網絡。", "二、", "申請實體", "本地的高等教育機構。", "三、", "推薦條件", "1.", "本地高等教育機構可推薦機構內符合以下條件的人員申請本項資助：", "(1)", "助理教授及以上職稱的全職工作人員，或正在就讀且持有澳門特別行政區居民身份證的博士研究生；", "(2)", "年齡不超過45週歲；", "(3)", "研究領域屬科技範疇；", "(4)", "近3年曾參與獲科技基金資助的研究項目；", "(5)", "獲合資格接待方邀請，且訪學研究內容需與其研究領域相關。", "2.", "本地高等教育機構應優先推薦訪學研究時間不受薪的人士。", "四、", "合資格接待方及訪學研究時間", "1.", "接待方須符合以下任一條件︰", "(1)", "在最新版Times、QS、US News或ARWU任一綜合排名前100位的國外高等院校；", "(2)", "在最新版Times、QS、US News或ARWU任一學科排名前50位的國外高等院校。", "2.", "訪學研究時間最短不少於1個月，最長不超過6個月。", "五、", "資助助金額及用途", "1.", "科技基金發放每月3萬澳門元的資助，未足一個月的部份按比例計算。", "2.", "上述資助用於澳門科研人員赴接待方訪學研究的往返交通及生活的費用。", "六、", "資助名額", "本計劃每年資助名額不超過40人。", "七、", "申請卷宗", "1.", "申請實體的識別資料及有關的證明文件，申請實體負責人的身份證明文件；", "2.", "已填妥的申請表；", "3.", "獲推薦人員的澳門居民身份證複印件；", "4.", "接待方發出正式邀請函複印件；", "5.", "於接待方進行研究的計劃書。", "八、", "下載區", "內容", "下載", "申請指引", "下載", "個人資料填寫表格", "下載", "學校推薦人選匯總表", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/DSS.html", "title": "2023年服務滿意度調查結果", "article": ["2023年服務滿意度調查結果", "2022年服務滿意度調查結果", "2021年服務滿意度調查結果"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/Hengqin_policy.html", "title": "Policy measures", "article": ["To align with the SAR Government’s “1+4” Appropriate Diversification Development Strategy, FDCT is committed to implement the collaborative model of “Research and Development in Macao, and Achievement Transformation in Hengqin”, aiming to accelerate the synergistic development of the technology industry between Macao and Hengqin. Under", "the Type C projects of the Funding Scheme for Scientific Research and Innovation", ", FDCT incorporates technical needs proposed by Hengqin-based technology enterprises and encourages higher education institutions in Macao to actively undertake related research and development (R&D) tasks to promote closer industry-university-research collaboration between Macao and Hengqin. The Economic Development Bureau of the Cooperation Zone provides the Cooperation Zone enterprises that have proposed technical needs with a subsidy equivalent to 100% of the FDCT funding amount, the maximum of which is up to RMB 5 million.", "(For more details, please refer to Articles 4 and 5 of the Implementation Measures.)", "According to the “Implementation Measures for Supporting R&D and Achievement Transformation in the Guangdong-Macao In-Depth Cooperation Zone in Hengqin”, supporting funding will be provided to enterprises or institutions in the Cooperation Zone that participate in technological innovation and achievement transformation projects initiated by FDCT. The funding amount for each project of the same applicant shall not exceed 50% of the FDCT funding amount, the maximum of which is up to RMB 8 million.", "(For more details, please refer to Article 7 of the Implementation Measures.)", "According to the “Certain Measures for Promoting the Development of the Integrated Circuit Industry in Guangdong-Macao In-depth Cooperation Zone Hengqin”, Macao companies associated with the Cooperation Zone enterprises are eligible to receive technology-related funding support from the FDCT for integrated circuit projects. The Economic Development Bureau of the Cooperation Zone provides a subsidy funding equivalent to 50% of the budget of a single project, the maximum of which is up to MOP 8 million.", "(For more details, please refer to Article 11 of the measures.)", "According to the “Certain Measures for Supporting the High-Quality Development of the Biomedical and Big Health Industry in Guangdong-Macao In-depth Cooperation Zone in Hengqin” and its implementation rules, for biomedical and big health field projects that receive technology-related funding support from the FDCT, the Economic Development Bureau of the Cooperation Zone provides a subsidy funding equivalent to 50% of the budget of a single project, the maximum of which is up to MOP 8 million.", "(For more details, please refer to Article 20 of the implementing rules.)"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/clause.html", "title": "Cláusula", "article": ["1. Declaração de direitos autorais", "O site do Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo site) é criado e coordenado pelo Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo FDCT). Pertencem ao FDCT os direitos autorais de todos os conteúdos (incluindo palavras, imagens, sons, vídeos) e programas, sendo protegidos de acordo com as legislações relevantes do governo da RAEM e os tratados internacionais sobre os direitos autorais.", "2. Republicação e Cópia", "Todos os conteúdos do presente site, excepto os pertencentes à terceira parte, podem proceder-se ao uso não comercial, sãopermitidas a cópia e a republicação sem a aprovação escrita do FDCT, no entanto, é necessário indicar a origem dos conteúdos e a data da obtenção, sendo ainda necessário assegurar a cópia correcta dos conteúdos, os quais não podem ser utilizados como as cópias formais nem como os documentos reconhecidos do site.", "Sem a autorização escrita do FDCT, é proibido proceder à cópia ou republicação para o uso comercial de qualquer forma em relação a toda a parte ou algumas partes dos conteúdos do presente site. Quer para uso comercial quer não, não se pode alterar nenhum conteúdo na execução da cópia e da republicação, a não ser que tenha a autorização especial escrita do FDCT.", "Se duplicarem os conteúdos pertencentes à terceira parte, serão limitados possivelmente os contéúdos copiados, pelo que poderá ser necessário obter primeiramente a autorização do portador do direito autoral antes de fazer a duplicação. Os utentes têm de fazer a cópia conforme o anúncio do direito autoral da terceira parte, sendo mostrados, em geral, as cláusulas relevantes e esses conteúdos no presente site.", "3. Citação dos dados", "Algumas informações do site são lançadas de forma digital. Os utentes podem proceder à computação e à estatística sobre os números relevantes para obter os novos dados. No entanto, se quiserem publicar estes números, é necessário indicar a respectiva origem e explicar o respectivo método da computação ou estatística.", "4. Declaração da isenção de responsabilidade", "O presente site já se tem esforçado para assegurar a precisão dos conteúdos, mas não faz nenhuma garantia e compromisso de forma explícita ou implícita a esses conteúdos. Todas as informações são fornecidas de \"forma actual\", não sendo assumida nenhuma responsabilidade. O FDCT reserva o direito de cancelar em qualquer tempo, parar de carregar temporariamente ou editar as diversas informações no site sem o aviso prévio. Seja como for, o FDCT não vai assumir nenhuma responsabilidade nem fazer nenhuma compensação em relação a quaisquer prejuízos e danos causados pelo uso do site.", "Com vista a facilitar os utentes, algumas ligações do site entram directamente nas páginas das informações ou dos serviços electrónicos do site das outras instituições, mas o presente site não assume nenhuma responsabilidade em relação a esses conteúdos e serviços electrónicos, bem como a quaisquer prejuízos ou danos causados pelo uso desses sites. Quando entrares em qualquer site exterior mediante essas ligações, significa que já saíste do presente site e deves respeitar as cláusulas do uso e o princípio de privacidade desses sites.", "5. Ligação do presente site", "Os sites exteriores podem ligar directamente à página principal do presente site sem a aprovação, no entanto, é necessário que o nome da ligação utilize os nomes seguintes:", "Em chinês: 科學技術發展基金", "Em português: Fundo para o Desenvolvimento das Ciências e da Tecnologia", "Em inglês: Science and Technology Development Fund", "Se eles quiserem ligar às outras páginas do presente site, é necessário obter primeiramente a autorização escrita do FDCT.", "6. Alterações das cláusulas", "Se as presentes cláusulas tiverem qualquer actualização, iremos publicar directamente os novos conteúdos para substituir os antigos, mostrando a data da actualização nos documentos, mas sem aviso prévio."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/postdoc.html", "title": "博士後專項資助計劃", "article": ["申請日期： 2021年7月12日至9月17日", "一、", "目的", "為配合澳門特別行政區科技發展政策的目標，促進本澳科技創新，加大力度培養本澳科技人才以及吸引外地澳門人才回流，支持本地青年學者進入科研體系並參與成果轉化的工作。", "二、", "申請實體", "受澳門特別行政區政府監督的高等院校。", "三、", "項目負", "責人", "1.  項目負責人須為任職於本地高等院校之全職副教授級或以上人士。", "2.  原則上，每名項目負責人只能指導一位受本計劃資助的博士後。", "四、", "候選博士後的條件及要求", "1.  候選博士後須具有顯著的科技領域學術研究經驗或有參與科研成果轉化的經驗，並符合以下任一條件：", "（1）持有澳門居民身份證者，須於近五年內獲得澳門／當地政府認可高等院校授予的博士學位。", "（2）非持有澳門居民身份證者，須於近一年內獲得澳門任一高等院校授予的博士學位。", "2.  持有澳門居民身份證的博士後人選應提前向科技基金報備。倘該博士後人選尚未配對合作導師，科技基金可協助與擬合作的導師作配對。", "3. 申請實體在收集各項目負責人推薦的博士後人選後，按本條第1款所列的條件進行分類。", "4. 在申請實體提交予科技基金的推薦名單中，澳門居民的人數須不少於總人數一半，從事科研成果轉化的博士後也須不少於總人數一半。", "五、", "資助方式", "無償資助。", "六、", "資助名額、金額及期限", "1. 本計劃資助名額為30名，其中澳門居民的資助名額為25名。", "2. 倘澳門居民的申請量不足，上款所指名額得用於非澳門居民的申請，但非澳門居民的資助名額總數不得超過15名。", "3. 每名獲資助全職博士後的每月津貼金額為$30,000.00（叁萬澳門元），資助期最長為24個月。", "七、", "申請卷宗", "1.  申請實體的識別資料及有關的證明文件；", "2. 申請實體負責人的身份證明文件；", "3. 申請實體的推薦名單；", "4. 已填妥的申請表格，當中應包括項目負責人資料、候選博士後資料，尤其須包括該候選博士後符合相關條件的證明文件、擬開展的研發或科研成果轉化計劃。", "八、", "申請方式", "1. 合作導師作為項目負責人透過所屬高等院校提出申請。", "2. 申請實體於申請截止日前向科技基金遞交上條所指的全部申請文件。", "九、", "圖文包", "十、", "下載區", "內容", "下載", "申請指引", "下載", "申請表", "下載", "澳門居民博士後報備表", "下載", "申請實體推薦名單", "下載", "年度報告（適用於2019年高等院校博士後專項資助計劃）", "下載", "結題報告（適用於2019年高等院校博士後專項資助計劃）", "下載", "博士後研究成果目錄總表（適用於2019年高等院校博士後專項資助計劃）", "下載", "人才培養項目個人結題報告（適用於2019年高等院校博士後專項資助計劃）", "下載", "年度報告（適用於2021年博士後專項資助計劃）", "a.", "下載", "(Word版）  b.", "下載", "(PDF版）", "總結報告（適用於2021年博士後專項資助計劃）", "a.", "下載(Word版）", "b.", "下載(PDF版）", "博士後研究成果目錄總表（適用於2021年博士後專項資助計劃）", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/state_key_lab.html", "title": "國家重點實驗室建設", "article": ["國家重點實驗室計劃於1984年開始實施，是國家科技創新體系的重要組成部分，也是國家組織高水平基礎研究和應用基礎研究、聚集和培養優秀科技人才、開展高水平學術交流、科研裝備先進的重要基地。其主要任務是針對學科發展前沿和國民經濟、社會發展及國家安全的重要科技領域和方向，開展創新性研究。", "澳門科學技術發展基金負責有關的具體工作，包括︰接收本澳的申請；組織相關領域的專家進行評審，定出推薦名單，交由科技部審批；對獲批准的實驗室提供經費等方面的支持。", "澳門先後於2010年11月及2018年7月獲得國家科技部批准共設立四家國家重點實驗室。分別是：中藥質量研究國家重點實驗室（澳門大學與澳門科技大學聯合設立）、模擬與混合信號超大規模集成電路國家重點實驗室（澳門大學設立）、智慧城市物聯網國家重點實驗室（澳門大學設立）、月球與行星科學國家重點實驗室（澳門科技大學設立）。", "（1）中藥質量研究國家重點實驗室簡介（", "https://www.umac.mo/sklqrcm/yw/index.html,https://www.must.edu.mo/skl", "）", "該實驗室由澳門大學與澳門科技大學聯合設立。實驗室以建設具有先進水平的中藥質量研究國家重點實驗室作為目標；致力於中藥質量評價的關鍵科學和技術問題，建設完整的中藥質量研發平台，凝聚建設多學科交叉的學術團隊，開展系統的轉化型研究，為中藥創新研發建立科學質量標準，發揮國際輻射交流作用。", "實驗室以基於有效性、安全性、可控性、穩定性和系統性的中藥質量研究為核心，從原藥、飲片、方劑、成藥等各層次上，以創新藥物為切入點，開展質量控制的創新體系、技術和標準的研究，建立了一批能夠解決中藥質量研發與評價的方法、技術和標準體系，推動中藥現代化和國際化，促進創新產品開發和轉化。", "隨著澳門大學橫琴校區的啟用，兩校實驗室面積已超過2萬5千平米。截至2021年4月的固定人員編制中，實驗室共有研究人員81位 （教授20 位、副教授35 位、助理教授21 位、講師5位）以及技術人員40位。", "至2021年3月，實驗室已發表SCI學術論文3000餘篇，並榮獲國家科技進步獎二等獎、2019年獲日內瓦國際發明金獎2項、中醫藥國際貢獻獎-科技進步一等獎、澳門科技特別獎、澳門自然科學獎、澳門技術發明獎、澳門科技進步獎及澳門特區教育功績勳章。此外，實驗室分別與美國藥典、歐洲藥典和中國食品藥品檢定總院共建聯合實驗室。", "（2）模擬與混合信號超大規模集成電路國家重點實驗室簡介（", "http://www.amsv.umac.mo/", "）", "實驗室由澳門大學成立，主要從事前沿電子學及其他相關新興領域的尖端研究，研究重點爲模擬和混合信號電路，特別是高速和低功耗應用的無線/有線射頻收發器和數據轉換器。實驗室還積極開展電源管理電路和微流控芯片的研究，爲微流芯片化驗技術（Lab-on-Chip）和更進一步的硅芯片化驗技術（Lab-on-CMOS）的應用上進行開發。", "實驗室的核心研究團隊主要包括澳門出生的教研人員和澳門大學培養的博士畢業生。直至2021年3月，實驗室有包括1名講座教授、1名教授、7名副教授、8名助理教授、1名澳大濠江學者、3名研究助理教授、17名博士後研究員，15名研究助理，83名博士生，42碩士生。實驗室人員當中包括 2 名IEEE Fellows。實驗室的優勢專業在前沿的電子技術方面達到了該領域的世界頂尖水平。實驗室的測試設備在大灣區也是相當先進及獨有的。在首10年的運行中（2011-2020年），實驗室出版了11本書籍和章節，發表了316篇國際評審的期刊文章和251篇國際會議論文，其中39篇發表於每年在美國三藩市舉行的世界最著名的電子學會議—國際固態電路會議（ISSCC）上。此外，同期實驗室還擁有35項美國授予的專利。實驗室的多項研成果已經在各種電子設備中得到實際應用，實現了技術轉移。此外，實驗室的研究團隊還獲得了2011年國家科學技術獎二等獎，這是澳門團隊首次獲得該獎項，並獲得多項澳門科學技術獎項，尤其是2020年獲得澳門首個技術發明獎一等獎。此外，實驗室的研究團隊還獲得了2010年何梁何利基金科學與技術創新獎、4項澳門（2）和中國（2）政府的勳章，1名成員最近獲委任中國科學院海外評審專家。", "（", "3", "）智慧城市物聯網國家重點實驗室簡介（", "https://skliotsc.umac.mo/", "）", "實驗室定位解決智慧城市物聯網關鍵科學和技術問題，提出帶有基礎性和共性的理論、算法和系統，開發智慧城市的示範應用。實驗室的研究方向包括以下五個方面：智能傳感與網路通信、城市大數據與智能技術、智慧能源、智能交通、城市公共安全監控和災害防治。", "實驗室具有實力雄厚的科研團隊，包括講座教授及特聘教授3名，正教授、副教授及助理教授24名，其中歐洲科學院外籍院士1名、英國皇家工程院院士1名、IEEE會士2名。現時，實驗室設1名主任、1名助理主任、4名學術帶頭人、技術人員與行政人員共6名。實驗室成立至2020年，獲得4項重要奬項，出版8本中英文專著，發表225篇學術論文，獲批40項國家級及省部級科研項目，總項目經費超過6,700萬澳門元。實驗室與灣區不同學術機構和科研單位積極合作，獲批3個粵港澳大灣區聯合實驗室，充分發揮出引領學科發展的作用，實現以技術創新服務國家及澳門。", "（", "4", "）月球與行星科學國家重點實驗室簡介（", "https://www.must.edu.mo/ssi", "）", "該實驗室由澳門科技大學設立，實驗室以太陽系天體的理化機理，圍繞從內至外的四個圈層來研究：內部、地貌地質、大氣、磁層與空間環境。並且按國家深空探測所涉目標天體，集中研究月球、火星、小行星以及巨行星。", "至2021年3月底，實驗室有講座教授1名，正教授6名，副教授6名，助理教授18名，其中港澳優青1名；在站博士後30名，在讀博碩研究生100余名。", "2018-2020年，共獲得澳門科技發展基金、澳門基金會、國家自然科學基金、國家航天局等各類科研課題41項，總項目經費約5.3億澳門元；共發表SCI論文140餘篇，包括國際頂尖期刊論文Nature, PNAS, Nature Communications, Nature Astronomy等。實驗室曾獲澳門特區自然科學獎一等獎兩項，三等獎一項。隨著國家重點實驗室的建設和發展，實驗室空間不斷擴大，已設立了超算中心和空間探測科學實驗平臺，正在建設太陽系超高速撞擊試驗平臺、衛星科學應用與數據平台、衛星地面站等。", "下載區", "內容", "下載", "科研平台更改事項申請表", "a.", "下載", "(Word版)  b.", "下載", "(pdf版)", "科研平台", "年度報告表格", "下載", "科研平台年度報告數據表", "下載", "科研平台", "結題報告表格", "下載", "科研平台", "結題報告數據表", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/XLAB.html", "title": "Campo Internacional da Ciência XLAB organizado pela Universidade de Gotinga da Alemanha", "article": ["A partir de 2015, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem apoiado a participação de alunos de Macau, titulares do Bilhete de Identidade de Residente da Região Administrativa Especial de Macau, Campo Internacional da Ciência XLAB organizado pela Universidade de Gotinga da Alemanha, para que estes, através dum curto, mas diversificado processo de aprendizagem no estrangeiro, ampliar seu conhecimento, explorar países novos e alargar sua visão internacional, podendo assim beneficiar do intercâmbio com várias outras culturas."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/203.html", "title": "高等院校科研儀器設備專項資助計劃", "article": ["申請日期︰2019年01月18日至02月18日", "配合特區政府施政方針中有關大力促進科技創新的内容，重點支持本地高等院校新建的國家重點實驗室、新設立研究學科，以進一步提升本地高等院校科研創新能力。根據2018年10月3日第235/2018號行政長官批示核准的《資助批給規章》第十五條及第十六條的規定，科學技術發展基金（以下簡稱：科技基金）特制定本專項資助計劃。", "一、", "申請實體", "本地的高等教育機構。", "二、", "資助方式", "無償資助。", "三、", "資助範圍", "1.", "本計劃的預算金額為1億澳門元，供本地高等教育機構申請購置科研儀器設備。", "2.", "優先資助新建的國家重點實驗室以及新設立研究學科而需購置的儀器設備。", "四、", "申請條件", "1.", "申請實體須具備足夠空間放置儀器設備。", "2.", "申請實體須承諾配備操作人員，並對放置儀器設備實驗室的水、電、燃氣、通風等進行必要的改造，以保證相關儀器設備的順利使用。", "五、", "申請文件", "1.", "申請實體的識別資料及有關的證明文件，申請實體負責人的身份證明文件；", "2.", "已填妥的申請表格，內有列明申請購置的儀器設備優先順序。", "六、", "下載區", "內容", "下載", "申請指引", "下載", "申請表", "下載", "年度報告樣式", "下載", "最終報告樣式", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/training_plan.html", "title": "少年科技優材培養計劃", "article": ["為貫徹落實行政長官2016的施政理念，鞏固並深化科普工作所取得的成果，教育暨青年局與科學技術發展基金於2016年合作開展了\"少年科技優才培養計劃\"，主要內容有兩方面：", "一、增強對中學生參加重要科學競賽的支持", "· 重要科學競賽包括：", "1. 全國青少年科技創新大賽", "2. 國際科學與工程大獎賽 (ISEF)", "· 集中資源及力量", "· 加強賽前培訓", "澳門大學科學暨工程科普推廣中心支援", "二、推出\"潛能拓展計劃\"", ". 承辦單位:澳門大學科學暨工程科普推廣中心", "· 對象：以在科學學科中具有突出表現及發展潛能的初二或初三學生為入選對象進行長期的輔導", ". 內容：提供系統的研究能力輔導及訓練，提升學生的創新思維能力及學術競爭能力、支持學生參加重要競賽", "，拓展國際視野。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/XLAB.html", "title": "XLAB International Science Camp", "article": ["Starting from 2016, the Science and Technology Development Fund has been subsidizing the students of local high schools, who are Macao ID cardholders, to attend International Science Camp organized by XLAB, University of Göttingen. The subsidies cover the full cost of the program. It gives the students overseas study opportunities and allows them to enrich their knowledge through the short program. They also get to explore the foreign country and expand their global visions, having exposed to different cultures in the nation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/Israel.html", "title": "Candidatura aos Cursos de Verão da Universidade de Tel Aviv de Israel", "article": ["A partir de 2015, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem apoiado a participação de alunos de Macau, titulares do Bilhete de Identidade de Residente da Região Administrativa Especial de Macau, em cursos de verão da Universidade de Tel Aviv de Israel, para que estes, através dum curto, mas diversificado processo de aprendizagem no estrangeiro, ampliar seu conhecimento, explorar países novos e alargar sua visão internacional, podendo assim beneficiar do intercâmbio com várias outras culturas."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/popular_science_funding.html", "title": "Science Popularization Project FAQ", "article": ["一、Questions on application:", "1. What is the nature of the science popularization projects funded by the FDCT?", "The science popularization projects funded by the FDCT are science popularization and educational projects conducted in the form of small groups as extracurricular activities.", "2.What type of projects, i.e., what subjects, are eligible to propose an application? Should it be a highly advanced subject?", "A science popularization project does not necessarily require a highly advanced subject. Any science popularization contents will be accepted as long as they foster the spirit to “love science, study science, and use science”. The required subjects may be mathematics, physics, chemistry, biology, geography, computers, engineering, robotics and other science popularization projects such as astronomy, integrated science and so on. However, the FDCT does not provide funds for projects carried out in the form of tutoring (including supplementary education to prepare for entrance examinations).", "3. What documents are required for application?", "The relevant documents can be downloaded from the website of the FDCT and can also be collected personally in our office.", "4.If an applying entity does not have a teacher specialized in the relevant subject, can a teacher or even a college student be employed from outside to conduct the teaching?", "The applying entity may employ, in accordance with the teaching contents of the project, experts with relevant professional qualifications or college students to conduct the teaching.", "5.Do applicants need to apply in person?", "The application must be signed by the legal representative of the applying entity and the application materials can be submitted by the applicant either in person or by proxy.", "6. What are the precautions for applying for funds?", "A. The contents and amount of the application must be filled in according to the categories of machines and equipment, consumable materials, reference books and materials, teachers’ (mentors’) allowances and other aspects.", "B. The FDCT believes that it is not necessary to use the most advanced or most expensive equipment to teach students/trainees knowledge of popular science, so the FDCT encourages purchase of affordable equipment for teaching.", "7.Are there rules imposed by the FDCT for class schedule and duration, and daily or weekly upper limits? Can classes be scheduled at noon and late at night?", "A. The upper limit of the teachers’ teaching time in science popularization projects is 22 hours per month. Only the class time is calculated and the time for preparation is not;", "B. Each science popularization teacher can receive a maximum of 10 months' teacher’s allowance each year. The monthly upper limit is 22 hours, which means that up to 220 hours’ allowance can be received each year;", "C. Teachers participating in the “Junior S&T Talents Training Program” can receive an additional allowance up to 10 hours per month, which means that they can receive up to 32 hours’ allowance per month;", "D.The FDCT does not agree to using meal time for science popularization study or making too long duration for it, and suggest to reserving at least one hour for meal break so that teachers and students can take a rest.", "8. At least how many students should be enrolled? Is there a percentage? How many teachers (mentors) are allowed to participate in each project?", "A.There must be at least five students participating in a school science popularization project; and at least five students participating in a science popularization project of an association. The participants must be residents of Macao.", "B.The teacher-student ratio is calculated at a minimum of 1:5, but there will be more requirements for the number of participants depending on the teaching contents.", "C.The aforesaid teacher-student ratio is the minimum requirement. The FDCT advocates that more students should participate in the projects and the applying entities should also consider the cost of the project for each student on average.", "D.The science popularization projects of the “Junior S&T Talents Training Program” are not subject to the teacher-student ratio of 1 to 5.", "9. How long does it take to examine and approve the application for a science popularization project?", "In general, a reply will be given within 2 months counting from receipt of the complete materials submitted by the applicant (only if the amount applied for is less than MOP 500,000).", "10.In case of insufficient time to wait for the reply of the FDCT, can the program be launched as scheduled, and can the relevant costs be reimbursed after the approval is given?", "A. The applying entity may launch the program as scheduled, but in the end, the approval of the grant is determined by the FDCT. The applying entity itself shall bear the relevant risks. Therefore, it is recommended that the application be submitted to the FDCT 2 months before the project is launched;", "B. All the reimbursement documents must be in conformity with the time limit specified in the Project Plan and documents that are out of the time limit will not be reimbursed.", "11. Can funding for the same project be applied for simultaneously to local institutions and/or to other institutions outside Macao?？", "A.Yes. But the circumstances whether funding is also applied for to other institutions must be stated in the application. The FDCT will examine and approve the application based on specific circumstances.", "B.At the same time, in accordance with the provision of Article 15 of the “Financial Aid Grant Regulation”, expenditure eligible and actually supported by the FDCT cannot be financed by any other supporting program using public funds.", "12. Can an applying entity apply for several science popularization projects at the same time? What are the rules?", "There is no limit on the number of science popularization projects simultaneously applied for by an applying entity and applications can be made at any time. However, the cumulative number of funded hours of each teacher (mentor) cannot exceed 22 hours per month.", "13.Can a science popularization activity of going out for a visit be funded?", "The FDCT does not fund a simple activity of going out for a visit. However, for a science popularization project with more than 30 teaching hours, to meet the teaching needs of the project, the admission, transportation and meal expenses for one visiting activity to the Pearl River Delta or to Hong Kong may be applied for, subject to the final decision made in accordance with the specific circumstances by the FDCT.", "14. What are the requirements for the three quotations submitted for machines and equipment?", "The requirements for the quotations of three suppliers have been specified in the Notice of Approval. If they cannot be submitted, a statement must be submitted for explanation.", "15.External teachers are not yet determined. What should be done?", "In the application, the case can be marked as pending. When submitting the Final Report, copies of the relevant persons’ identity documents and resumes must be submitted. The teachers employed must have relevant professional qualifications.", "16.What application contents will not be funded by the FDCT?", "osts of photography services provided to the project by school teachers, costs of the applying entity for employing full-time teachers, event or competition registration fees, costs of applying for certificates, air ticket fees, etc.", "二、Questions on funding:", "1.How will the funding amount be paid?", "According to the specific circumstances of the project, the funding will be paid at a time or by installments. The project funding amount will be mainly transferred through the bank to the applying entity. All the applying entities must attach their bank account details when submitting the application (Contents that were previously submitted and have not been updated are excluded).", "2.Is there an upper limit on the number of monthly teaching hours for a teacher (mentor)?", "The FDCT does not encourage over-intensive training. In general, the maximum teaching hours for a teacher (mentor) is 22 hours per month.", "3. Can a teacher (mentor) obtain any allowance for preparation time?", "For teachers’ (mentors’) allowances, only the time for training and teaching with the students present is counted.", "4. For a funded science popularization project, can the contents of the project or the proportion of various expenditures be adjusted without changing the total funding amount?", "Under the premise that the total funding amount is not changed, the applying entity may adjust by itself the use of the funds for each item in the following categories pursuant to the actual implementation of the project. However, the applying entity must report to the FDCT in a timely manner:", "A.Machines and equipment:", "15% of the total amount of the funding in this category or the sum which does not exceed $20,000.00, the minimum amount of whichever of the two shall be taken as the upper limit. An applying entity is not allowed to adjust by itself the aforesaid contents to the purchase not approved for funding in the original Grant Decision.", "B.Consumable materials:", "15% of the total amount of the funding in this category or the sum which does not exceed $20,000.00, the minimum amount of whichever of the two shall be taken as the upper limit. An applying entity is not allowed to adjust by itself the aforesaid contents to the purchase not approved for funding in the original Grant Decision.", "C. Reference books and materials:", "15% of the total amount of the funding in this category or the sum which does not exceed $3,000.00, the minimum amount of whichever of the two shall be taken as the upper limit. An applying entity is not allowed to adjust by itself the aforesaid contents to the purchase not approved for funding in the original Grant Decision.", "The rest of the adjustments (such as teaching contents, insufficient number of participating students, adjustment on teachers/mentors, or exceeding the aforesaid amount of self-adjustable funds, etc.) must be reported to the FDCT in advance. The relevant adjustments can be conducted only after approvals are obtained, otherwise the FDCT will not reimburse any of the related expenses.", "5. For a funded science popularization project, in case the cost for purchasing equipment has exceeded the limit approved by the FDCT, can the applying entity propose additional funds?", "When granting the funds, the FDCT has set in the grant document the upper limit of the funded amount for purchasing each item of the equipment. An applying entity cannot propose additional funds.", "6. Is the funded equipment owned by the FDCT or by the applying entity?", "A.Unless otherwise specified, general equipment purchased with funding (if any) is owned by the applying entity but must be clearly marked that it is funded by the Science and Technology Development Fund of the Macao Special Administrative Region.", "B.The applying entity must ensure that the equipment purchased with funding (if any) is continuously used after the completion of the project.", "7.If the admission situation differs from the original expectation, is it possible to go on with the project? What are the rules of the FDCT?", "A. The number of students participating in the project must reach the number expected in the program. If the number of students is insufficient, the case must be reported to the FDCT in advance. If the number of students participating in the project fails to meet the requirements in the original program or the student attendance rate is too low during the project period, the granted teachers’ (mentors’) allowances and other types of expenses shall be reduced proportionately. The deduction rates are as follows:", "I. The teacher’s (mentor’s) allowance will be deducted in full for a class in which the teacher-student ratio is lower than 1:5.", "II. For a class with half orless than half of the expected number of attending students, the teacher’s (mentor’s) allowance will be deducted proportionately. (i.e., the student attendance rate is 50%, and the teacher’s (mentor’s) allowance shall be calculated according to the rate of 50%).", "B.If the project needs to be postponed or failed to be carried out, the case must be reported to the FDCT in advance.", "三、Questions on the Final Report：", "1.When is the Final Report submitted? What is the format of the Final Report?", "A. When is the Final Report submitted? What is the format of the Final Report?", "B.The Final Report can be downloaded from the FDCT website.", "C. An applying entity must submit the Annual and Final Reports on time. In case of failure of submitting the Reports on time, payment of the remaining funds shall be cancelled.", "2.Should photos be submitted along with the Concluding Report?", "The relevant photos must be saved in a disc. JPG file photos are recommended.", "3.In the Annual or Final Report, is it necessary to submit the original reimbursement documents?", "A.The relevant documents must be the original. If copies are submitted, the original documents must be shown for verification purpose.", "B. A packing list is not accepted for reimbursement.", "C. For each approved project, only the reimbursement documents dated from the date of submission of the application to the closing date of the program are acknowledged by the FDCT. Reimbursement documents outside the aforesaid period of time are not reimbursed.", "4. How should the reimbursement documents in the Final Report be organized and summarized?", "A. When submitting the Final Report, an applying entity shall organize and summarize the relevant expenses and supporting documents in accordance with the contents of the funded expenditure listed in the Funding Notice for the FDCT to check.", "B. If copies of reimbursement documents are submitted, the original documents should be provided to the FDCT for verification purpose. After the Final Report is examined and approved, the original documents will be returned. All the reimbursement documents must be affixed to A4 paper to avoid being lost.", "5. What is the format specification for the teachers’ (mentors’) allowance reimbursement documents?", "For all the expenses, receipts, including receipts of the teachers’ (mentors’) allowances signed by the persons in charge of the applying entities and stamped with the official seals of the applying entities, shall be submitted to be reimbursed according to the actual expenditure. Teachers’ (mentors’) allowance receipt vouchers can be requested from the FDCT.", "6. What are the requirements for the student attendance forms?", "A.When submitting the Final Report, an applying entity must submit the student attendance forms signed by the students themselves. The relevant attendance forms must be signed by the project leader and stamped with the official seal of the applying entity.", "B. Participating teachers and mentors are required to fill in the attendance forms. Each attendance form must be filled in with the project number and name, teacher’s names, names of the participating students, the date and time of the class, signed by the teacher and the project leader and stamped with the official seal of the applying entity. The attendance time on the student attendance form must match the monthly work time on the teacher’s (mentor’s) receipt voucher.", "7. If the Final Report has not yet been submitted, can a similar new project be launched?", "A.If the applying entity fails to submit the Final Report and refund the balance (if any) on time, its future funding application may be affected.", "B. After an applying entity has submitted the Final Report, it can submit an application for a new science popularization project of the same type. The relevant Report will serve as a reference for the examination and approval of the new project."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/popular_science_activity.html", "title": "科普活動常見問題集", "article": ["1. 哪些是科技基金舉行的科普活動？", "科技基金舉行的科普活動包括科普參觀、夏令營、考察團、講座等，對象包括學生、教師及科技社團人士等，活動中特別籍科普夏令營為學生創造更寬的科學環境，激發學生對科學的探索興趣，進而培養學生「愛科學、學科學和用科學」的​精神。", "2. 怎樣參加科普活動？", "學生科普夏令營及教師考察團一般透過學校推薦方式報名參加，而講座、研討會等 活動則透過網站及facebook發放活動報名詳情。", "3. 科普活動何時舉行？", "學生科普夏令營及教師考察團一般於7月舉行，講座、研討會等活動則按社會感興趣的科學主題不定期舉行。", "4. 怎樣獲取科普活動消息？", "請留意科技基金網頁及科技基金科普活動FACEBOOK專頁。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/popular_science_funding.html", "title": "科普項目常見問題集", "article": ["一、申請問題：", "1. 基金資助的科普項目是什麼性質的項目？", "資助的科普項目是一種以小組的，且是課外活動形式的科學普及教育項目。", "2. 什麼類型的項目有資格提出申請，即什麼學科。是否要很高深的學科？", "科普項目不一定需要很高深的學科，只要是培養\"愛科學、學科學和用科學\"的精神的科普內容均可，分有數學、物理、化學、生物、地理、電腦、工程、機械人及其他包括天文及綜合科學等科普項目。但本基金不資助補習形式（包括升學補充教學）的項目。", "3. 申請要提交什麼文件?", "有關文件可以在本基金網上下載，也可親臨領取。", "4. 如果申請實體沒有相關專業的導師，是否可以外聘，甚至外聘大學生進行教學？", "申請實體可因應項目的教學內容，聘請具有相關專業資歷的專家，包括大學生進行教學工作。", "5. 申請者是否需親自作出申請？", "申請必須由申請實體的法定代表簽署，但申請資料可由申請者親身或委派代表提交。", "6. 申請經費有什麼注意事項？", "A. 須按機器及設備、消耗性材料、參考書及資料、教師（導師）津貼、其他方面填寫申請內容及金額。", "B. 本基金認為不需以最先進、最昂貴的設備才可教授學生／學員科普知識，故鼓勵選購價格相宜的設備進行教學。", "7. 基金有沒有規定上課時間，有沒有每天或每周的上限。中午及晚上很晚也可以安排上課嗎？", "A. 教師於科普項目授課時間上限為每月22小時，只計算上課時間，不計算準備時間；", "B. 每名科普導師每年最多可獲資助10個月導師津貼，每月上限為22小時，即每年最多可獲資助220小時津貼；", "C. 參與「少年科技優才培養計劃」之導師每月可額外獲資助最多10小時導師津貼，即每月可獲最多32小時津貼；", "D. 基金不贊同用膳時段進行科普學習，及過長的科普學習安排，並預留至少1小時用膳時間，以免影響師生休息。", "8. 最少要收多少學生，有沒有比例？每個項目可容許多少教師（導師）參加？", "A. 學校科普項目至少有五名學生參加；社團／機構科普項目至少有五名學員參加，參加的學員必須為澳門居民。", "B. 師生比最小以1:5計算，但會因應教學內容對參與人數有更多的要求。", "C. 上述師生比例是最低要求，本基金主張項目應有更多的學生參與，申請實體也應考慮項目平均投入每個學員的成本問題。", "D. 屬「少年科技優才培養計劃」之科普項目不受師生比1比5之限制。", "9. 申請科普項目的審批時間是多長呢？", "一般在收到申請者遞交完整資料起計2個月內作出批覆（僅限於申請金額低於澳門幣50萬的情況）。", "10. 如果未來得及等基金的批覆，是否可以先按時開展課程，以後批給後有關費用是否可以報銷？", "A. 申請實體可開展課程，但最終是否批准資助由本基金決定，申請實體須自行承擔有關風險，故建議於項目開展前2個月向本基金提交申請；", "B. 所有報銷單據需與計劃書所列期限吻合，不在期限內之單據不獲報銷。", "​11. 同一個項目可否同時向本地及（或）外地其他機構申請資助？", "申請實體須主動提交申報書，列出向其他機構申請資助的情況，本基金將根據具體情況進行審批。", "2021年5月4日前申請的項目，根據舊有的《資助批給規章》相關條款規定，實際由本基金資助的可獲資助的開支，不得接受其他公共款項資助計劃的資助。", "2021年5月4日起申請的項目，根據2021年5月4日第64/2021號行政長官批示核准的《資助批給規章》第二十一條的規定，已獲本基金資助的項目，不得接受其他公共款項資助計劃的資助。", "12. 申請實體能否同時向基金申請多個科普項目？有何規定？", "申請實體同時申請的科普項目份數不限，可隨時提出申請。但每位教師（導師）每月可獲資助的時數累計不超過22小時。", "13. 外出參觀的科普活動是否可獲資助？", "本基金不資助單純的外出參觀活動。但教學時數超過30小時的科普項目，而項目有教學需要，可申請一次珠三角或香港之參觀活動之入場、交通及膳食開支，具體情況以本基金最終決定為準。", "14. 機器及設備所提交的三間報價有何要求？", "批准通知書上已註明三間公司報價之要求，如未能提交，必須提交聲明書作解釋。", "15. 外聘導師仍未確定，如何處理？", "在申請書中可註明待定，但在提交最終報告時，須提交人員的身份證明文件副本及履歷，但聘請的導師必須具有相關專業資歷。", "16. 什麼申請內容不會獲基金資助？", "在校教師向項目提供拍攝服務之費用、申請實體聘請全職導師、活動比賽報名費、辦證費、機票費用等。", "二、資助問題：", "1. 資助金額將如何發放？", "根據項目具體情況，以壹次性或分期支付，項目資助款項將主要採用銀行過數予申請實體。所有申請實體在提交申請時必須附上銀行帳戶資料（如之前已提交過而沒有更新的內容，可免）。", "2. 教師（導師）每月授課時數有沒有上限？", "本基金不鼓勵過度密集的培訓，一般而言，教師（導師）每月可獲資助的授課時數上限為22小時。", "3. 備課時間可否獲取教師（導師）津貼？", "教師（導師）津貼只計算面向學生的培訓和上課時間。", "4. 獲資助的科普項目，在不變更總資助金額的情況下，可否調整項目的內容或各項經費支出的比例？", "在總資助金額不變的前提下，申請實體可根據項目的實際執行情況自行調整以下類別內各項物品的經費使用，但必須及時向本基金作出申報：", "A. 機器及設備：", "該類別總資助金額的15%或不超過$20,000.00，兩者以最小金額為上限。且不可以自行調整為購買原來批給決定中不批准資助購買的內容。", "B. 消耗性材料：", "該類別總資助金額的15%或不超過$20,000.00，兩者以最小金額為上限。且不可以自行調整為購買原來批給決定中不批准資助購買的內容。", "C. 參考書及資料：", "該類別總資助金額的15%或不超過$3,000.00，兩者以最小金額為上限。且不可以自行調整為購買原來批給決定中不批准資助購買的內容。其餘情況的調整（如教學內容、參與學生人數不足、教師／導師的調整，或超過上述可自行經費調整的情況等）必須事先向本基金提出，並獲批准後方得進行有關修改，否則本基金不予報銷有關費用。", "5. 獲資助的科普項目，若購置設備之費用超過基金之批出限額，能否提出追加經費？", "本基金在批出款項時已於批給文件中定出購置每項設備之上限資助金額，申請實體不能提出追加。", "6. 資助的設備屬於基金還是申請實體的？", "A. 附了特別注明外，一般資助購置之設備（倘有）歸申請實體所有，並須明確標註由澳門特別行政區科學技術發展基金資助。", "​B. 申請實體須確保資助購置之設備（倘有）在項目完成後得到持續的運用。", "7. 如果招生與原預計有出入，是否可以繼續開班？基金有什麼規定？", "A. 項目參與學生人數必須達計劃內預期之人數，如學生人數不足必須向本基金提前申報。倘若項目參與學生人數未達原計劃要求或項目進行期間學生出席率過低，將按比例扣減所獲資助的教師（導師）津貼及其它類別開支，扣減比例如下：", "I. 師生比低於1：5之課堂，將全額扣除該堂課之教師（導師）津貼。", "II. 學生出席人數為預期人數一半或低於一半之課堂，將按比例扣減該堂課之教師（導師）津貼。（即學生出席率為50%，教師（導師）津貼以50%計算）", "B. 項目如需延期或未能開展，必須向本基金提前申報。", "三、最終報告問題：", "1. 什麼時候提交最終報告？最終報告是什麼格式？", "A. 根據本基金的《學校科普資助計劃章程》及《社團／機構科普資助計劃章程》之規定，獲資助的申請實體，須在項目完成後三十日內向科學技術發展基金提交最終報告，包括有關活動的相片或錄像紀錄，待本基金審批結題後才通知退還餘款。", "B. 最終報告樣式可於本基金網頁下載。", "C. 申請實體必須準時提交年度及最終報告，不按時提交報告，資助餘款將取消發放。", "2. 提交結題報告要否交相片？", "有關相片須存放於光碟內，建議相片為JPG檔。", "3. 在年度或最終報告中，是否需要提交單據之正本？", "A. 有關單據須為正本，若提交副本者需要出示正本核對。", "B. 發貨單不獲報銷。", "C. 每個獲批的項目，從申請提交日至課程結束日內的單據，本基金才認可，超過此段時間的不予報銷。", "​4. 最終報告中的單據應如何編排及歸納？", "A. 申請實體於提交最終報告時，須依資助通知書內所列資助開支內容，編排及歸納有關開支及單據供本基金查核。", "B. 如提交單據副本，應提供單據正本予本基金核對，最終報告審批通過後會退回正本單據。所有單據須貼於A4紙上，避免單據丟失。", "​5. 教師（導師）津貼單據有何格式規範？", "所有經費開支須提交收據實報實銷，包括申請實體負責人簽名及蓋上申請實體印章之教師（導師）津貼簽收單據。教師（導師）津貼收據憑單樣本可向基金索取。", "6. 學生出席表有何要求？", "A. 申請實體於提交最終報告時，須遞交由學生本人簽署的學生出席表，有關出席表須有項目負責人簽名及蓋上申請實體之印章。", "B. 參與的教師及導師需填寫出席表，每張出席表須填寫項目編號、名稱、教師姓名、參與學生姓名、上課日期及時間，並由導師及項目負責人簽名及蓋上申請實體之印章；學生出席表上的授課時間須與教師（導師）收據憑單上每月工作時間相符。", "7. 如最終報告仍未提交，可否開展同類新項目？", "A. 如申請實體未能依時遞交最終報告及退還餘款（倘有），將影響其日後的資助申請。", "B. 申請實體須提交最終報告後，方可提出同類新的科普資助項目之申請，有關報告會作為新項目審批時的參考之用。如果申請實體在提交新申請時仍未提交去年相同項目的最終報告，新申請須待申請實體提交有關報告後再作審批。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/information.html", "title": "基金信息", "article": ["基金信息", "基金公告", "宣傳資訊", "資助公報", "獲批項目", "結題項目", "服務素質", "滿意度調查"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/popular_science_funding.html", "title": "Perguntas comuns sobre projectos de popularização científica", "article": ["I. Questões sobre o requerimento", "1. Qual é a natureza do projecto de popularização científica financiado pelo Fundo?", "O projecto de popularização científica financiado é um projecto educacional para a popularização das ciências, realizado em grupo e por actividades fora das aulas.", "2. Que tipo de projecto, ou seja, que disciplina é que pode apresentar pedidos? E as disciplinas qualificadas têm de ser aquelas muito difíceis?", "O projecto de popularização científica não é obrigatório de ser uma disciplina de nível elevado, sendo qualificado aquele com o conteúdo destinado à cultivação do espírito de \"amar, aprender e aplicar as ciências\", incluindo as áreas de matemática, física, química, biologia, geografia, informática, engenharia, robôs e outros projectos relativos à astronomia e às ciências integradas.", "3. Quais são os documentos necessários para o requerimento?", "Os documentos relevantes podem ser descarregados da página electrónica do presente Fundo e também adquiridos pessoalmente no Fundo.", "4. Caso a entidade requerente não tenha os orientadores com qualificações relevantes, pode recrutar especialistas externos com a respectiva qualificação, incluindo os estudantes universitários, para assumir o papel pedagógico?", "De acordo com o conteúdo pedagógico do projecto, a entidade requerente pode recrutar os especialistas com as respectivas qualificações profissionais, incluindo os estudantes universitários, para os trabalhos de ensino.", "5. O pedido tem de ser apresentado pessoalmente pelo requerente?", "É obrigatório o pedido ser assinado pelo representante legal da entidade requerente, no entanto, os respectivos elementos do pedido podem ser entregues pelo próprio requerente ou pelo seu representante.", "6. Há algumas observações para a verba requerida?", "A. Preenchem-se o conteúdo e o montante requeridos, de acordo com máquinas e equipamentos, materiais consumíveis, materiais de referência e de informações, subsídios para docentes (orientadores), entre outros.", "B. O presente Fundo considera que os equipamentos mais avançados e mais caros não são essenciais para a popularização científica para os alunos e membros, por isso, o Fundo incentiva a escolha dos equipamentos com preços razoáveis para o respectivo ensino.", "7. Já existe um horário das aulas fixado pelo Fundo, ou um limite máximo para horas lectivas diário ou semanal? As aulas podem ser realizadas à tarde ou à noite muito tarde?", "A. O limite das horas extraordinárias dos docentes efectuados nos projectos de popularização científica é máximo de 22 horas por mês, sendo somente contadas as horas lectivas e não as horas de preparação.", "B. O Fundo não concorda com a realização das aulas na hora de almoço ou de jantar, e por uma duração demasiadamente longa; para além disso, reserva-se uma hora de almoço para que os docentes e alunos tenham um descanso suficiente.", "8. Qual é o número mínimo dos alunos e a respectiva proporção? Qual é o número dos docentes (orientadores) aceitável para cada projecto?", "A. Deve ter pelo menos 5 alunos participantes no projecto de popularização científica escolar; para as associações／organizações, deve ter pelo menos 5 participantes, e os mesmos devem ser residentes de Macau.", "B. A proporção entre os docentes e os alunos é de 1:5, no mínimo; no entanto, há mais exigências eventuais sobre o número dos participantes conforme o conteúdo pedagógico.", "C. A proporção acima referida é a exigência mínima, o presente Fundo preconiza que o projecto possa abranger mais alunos possíveis, e que a entidade requerente deva ter em consideração o custo médio aplicado a cada aluno participante.", "9. Quanto tempo é que demora o procedimento de apreciação e aprovação do requerimento do projecto de popularização científica?", "Geralmente, a resposta é feita dentro de 2 meses a partir da recepção dos documentos completos (só para casos com o montante requerido inferior a quinhentos mil patacas).", "10. Pode-se realizar o curso de acordo com o horário planeado, quando não receber atempadamente a resposta do Fundo relativa à aprovação do projecto, e depois da aprovação, a respectiva despesa pode ser reembolsada?", "A. A entidade requerente pode iniciar o curso, contudo, cabe ao Fundo a decisão final sobre a aprovação ou não do financiamento. A entidade requerente deve tomar a decisão por sua conta e risco. Por essa consequência, propõe-se que seja apresentado o respectivo pedido ao Fundo dois meses antes da realização do projecto.", "B. Todas as facturas para o reembolso devem corresponder ao prazo previsto no proposto do projecto, não se considera possível o reembolso das facturas fora do prazo.", "11. Para o mesmo projecto, pode apresentar pedido para apoio financeiro às instituições locais e no exterior ao mesmo tempo?", "A. Pode, mas no pedido tem que declarar a situação relacionado com os pedidos de apoio financeiro às outras instituições, e o presente Fundo procederá à apreciação e à aprovação de acordo com a situação concreta.", "B. Ao mesmo tempo, nos termos do artigo 15.º do «Regulamento da Concessão de Apoio Financeiro», as despesas elegíveis e efectivamente apoiadas pelo FDCT não podem ser objecto de financiamento por qualquer outro programa de apoio com recurso a fundos públicos.", "12. A entidade requerente pode pedir ao Fundo o apoio financeiro para vários projectos de popularização científica ao mesmo tempo? Há alguns regulamentos relevantes?", "Não há um limite para o número de pedidos para o projecto da população científica, pode apresentar pedidos em qualquer momento. No entanto, as horas acumuladas com apoio financiado de cada docente (orientador) não podem ultrapassar 22 horas por mês.", "13. A actividade de popularização científica com visita fora de escola pode obter o apoio financeiro do Fundo?", "O presente Fundo não financia as actividades meras com visita. No entanto, para um projecto de popularização científica com mais de 30 horas lectivas, quando for necessário para o ensino, pode-se pedir o apoio financeiro para a realização de uma actividade de visita à Região do Delta do Rio das Pérolas ou a Hong Kong, incluindo as despesas de bilhete de entrada, de trânsito e alimentação, mas tudo depende da decisão final do presente Fundo, tomada com basa nas condições concretas.", "14. Há algumas exigências sobre a consulta dos preços a três fornecedores para aquisição de máquinas e equipamentos?", "Foram indicadas na notificação da aprovação as exigências sobre os preços apresentados por três fornecedores. O incumprimento da entrega das informações relevantes é devidamente justificado na declaração.", "15. Caso o orientador a recrutar no exterior ainda não esteja confirmado, o que pode fazer?", "Pode escrever no pedido que o orientador está para determinar; contudo, quando entregar o relatório final, deve submeter a fotocópia dos documentos de identificação e o currículum vitae do respectivo orientador, sendo obrigatório o orientador a recrutar possuir a qualificação profissional.", "16. Que conteúdo pode provocar a improvação do pedido pelo Fundo?", "A despesa dos serviços fotográficos no projecto oferecidos pelos docentes da mesma escola, a despesa para a contratação dos orientadores a tempo integral, a despesa para a inscrição em concursos, a despesa para a efectuação de processamentos de titulares, a despesa para bilhetes de avião, entre outras despesas.", "II. Questões relativas ao apoio financiado", "1. Como é que se efectua a verba do apoio financeiro?", "De acordo com as condições concretas do projecto, a verba aprovada efectua-se pela única prestação ou por várias prestações, sendo a respectiva forma indicada no documento da aprovação.", "2. Há um limite para as horas lectivas mensais dos docentes (orientadores)?", "O FDCT não incentiva as formações realizadas com uma frequência demasiadamente densa; geralmente, o máximo das horas lectivas com apoio financiado para os docentes (orientadores) é de 22 horas.", "3. O tempo da preparação para as aulas pode obter o subsídio aos docentes (orientadores)?", "O subsídio aos docentes (orientadores) é atribuído apenas às horas da formação presencial e às horas das aulas destinadas aos alunos.", "4. Para o projecto de popularização científica financiado, pode ajustar a proporção das despesas sem prejuízo do montante total?", "Caso haja alguma alteração na realização do projecto (tais como, o conteúdo pedagógico, o número insuficiente dos alunos participantes, a mudança dos docentes／orientadores e das despesas, etc.), tem de apresentar ao Fundo o pedido por forma escrita, efectuando as alterações após a aprovação, aliás, o presente Fundo não reembolsa o referido custo.", "5. Para o projecto de popularização científica com o apoio financeiro, pode apresentar pedido para o financiamento adicional quando o custo na aquisição dos equipamentos ultrapassar a verba anteriormente aprovada?", "O presente Fundo indicará o montante máximo financiado no documento da aprovação, por isso, a entidade requerente não pode apresentar o pedido para o financiamento adicional.", "6. Os equipamentos adquiridos pelo apoio financeiros pertencem ao FDCT ou à entidade requerente?", "A. Excepto as notas especiais, geralmente, os equipamentos adquiridos pelo financiamento (se tiver) pertencem à entidade requerente; mas é necessário indicar claramente o financiamento do FDCT da RAEM.", "B. A entidade requerente deve assegurar que os equipamentos adquiridos pelo apoio financeiro podem ser utilizados continuamente após a conclusão do projecto.", "7. Caso o número dos alunos participantes não seja igual ao número previsto, pode continuar a realizar o curso? Qual é o respectivo regulamento do Fundo?", "A. O número dos alunos participantes no projecto deve obrigatoriamente igual ou superior ao número previsto do projecto. Caso não chegue ao número previsto, deve fazer declaração ao Fundo com antecedência. Quando o número dos alunos participantes não corresponder à exigência do projecto original, ou quando a taxa de presença dos alunos for muito baixa, será reduzido proporcionalmente o subsídio concedido aos docentes (orientadores), o calculo será:", "I. O percentagem do docente e aluno apresentado na aula é menos de 1:5, os docentes (orientadores) não será ganhar qualquer subsídio para esta aula.", "II. Se o número dos alunos apresentados menos de 1/2 presvisto no projecto na aula, será reduzido proporcionalmente o subsídio aos docentes (orientadores). (Pelo examplo: se o percentagem dos alunos é de 49%, o subsídio concedido aos docentes (orientadores) será de 49% em cálculo)", "B. Deve informar ao presente Fundo do prolongamento ou da cancelação do projecto.", "III. Questões relacionadas com o relatório final", "1. Quando é que entrega o relatório final? Qual é a forma do mesmo relatório?", "A. De acordo com o regulamento do presente Fundo, nomeadamente o \"Estatuto para o Apoio Financeiro aos Estabelecimentos de Ensino que Promovem o Ensino das Ciências\" e o \"Estatuto para o Apoio Financeiro às Associações e Organizações que Promovem o Ensino das Ciências\", a entidade requerente com apoio financeiro tem de apresentar ao FDCT o relatório final, no prazo de 30 dias após a conclusão do projecto, incluindo o registo de fotos ou de vídeos das actividades, sendo informada pelo Fundo do saldo devolvido após a conclusão da aprovação.", "B. O relatório final pode ser descarregado da página electrónica do presente Fundo.", "2. Como é que entrega as fotos necessárias do relatório final?", "As relevantes fotos têm de guardar no CD ROM, sendo recomendado o arquivo em formato de JPG.", "3. A despesa não usada pode passar a ser disposta da entidade requerente?", "Caso haja alguma alteração na realização do projecto (tais como, a alteração do conteúdo pedagógico, o número insuficiente dos alunos, a mudança dos docentes (orientadores) e do custo, etc.), tem de apresentar o pedido ao Fundo, efectuando as alterações após a aprovação, aliás, o presente Fundo não reembolsa o referido custo.", "4. No relatório anual ou final, é preciso entregar o original das facturas?", "A. As respectivas facturas devem ser os originais; se for entregue a cópia, é obrigatório oferecer o original para verificação.", "B. As facturas não serão restituídas.", "5. Como é que se organizam as facturas no relatório final?", "A. Na apresentação do relatório final, deve-se organizar o relevante custo e as facturas segundo a ordem das despesas financiadas indicadas na notificação para a verificação do presente Fundo.", "B. Em caso de apresentação da cópia das facturas, é obrigatório entregar ao presente Fundo os originais para a verificação, e estes serão devolvidos depois da aprovação do relatório final. Todas as facturas têm de ser colocadas em papéis A4, evitando a perda eventual.", "6. Qual é a forma de factura para o subsídio aos docentes (orientadores)?", "Para o reembolso de despesas, deve-se entregar os recibos de todas as despesas, incluindo a factura de recepção do subsídio aos docentes (orientadores) com assinatura do responsável e o carimbo da entidade requerente. A referida guia de factura pode ser obtida no Fundo.", "7. Quais são as exigências para a folha de presença dos alunos?", "A. Quando a entidade requerente apresentar o relatório final, entrega também a folha de presença dos alunos assinada pelos próprios alunos, com assinatura do responsável e com o carimbo da entidade requerente.", "B. Os docentes e orientadores participantes têm de preencher as seguintes colunas na folha de presença dos alunos, tais como, o número e o nome do projecto, o nome dos docentes e dos alunos, a data e o horário das aulas; além disso, a folha deve ser assinada pelos orientadores e responsáveis e carimbada pela entidade requerente; o horário lectivo na folha de presença dos alunos deve corresponder ao horário do trabalho mensal dos docentes (orientadores) na factura.", "8. Se o relatório final não for apresentado, pode realizar o novo projecto semelhante?", "A. Caso a entidade requerente não consiga entregar o relatório final e devolva o saldo (se tiver), será afectado o requerimento do financiamento no futuro.", "B. Depois de entregar o relatório final, a entidade requerente pode apresentar o pedido do novo projecto semelhante, e o relevante relatório serve de referência na aprovação do mesmo projecto."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/popular_science_activity.html", "title": "1. Quais são as actividades da popularização das ciências realizadas pelo FDCT?", "article": ["1. Quais são as actividades da popularização das ciências realizadas pelo FDCT?", "As actividades da popularização das ciências realizadas pelo FDCT incluem visitas gerais, campos de férias, visitas de estudo, palestras, entre outros, cujos destinatários são alunos, professores e pessoas de associações de ciência e tecnologia. Nas actividades, o FDCT aproveita especialmente os campos de férias para criar um ambiente científico mais alargado para os alunos e estimular o seu interesse da exploração na área científica, de forma a cultivar o seu espírito de\"amar, aprender e aplicar as ciências\".", "2. Como participar nestas actividades?", "Em geral, a inscrição de campos de férias para os alunos e visitas de estudo para professores é feita através da recomendação de escolas, enquanto os detalhes da inscrição de palestras e seminários são lançados no presente site e no \"Facebook\".", "3. Quando se realizam as actividades ?", "Os campos de férias para os alunos e as visitas de estudo para professores, geralmente, são realizadas em Julho. Quanto àspalestras e seminários com temas científicos bem recebidos na sociedade, são realizados de vez em quando.", "4. Como obter as notícias sobre as actividades?", "É favor consultar periodicamente o site do FDCT e a página temática de actividades da popularização das ciências do FDCT no facebook."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/XLAB.html", "title": "XLAB 國際科學營", "article": ["科技基金自", "2016", "年開始，每年全額資助持有澳門居民身份證本澳就讀的中學生參加德國哥廷根大學", "XLAB", "舉辦的國際科學營，讓學生透過簡短但豐富的海外學習機會，增廣知識、借機探索陌生的國度、拓闊國際視野，同時接受各種不同文化的衝擊。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/Israel.html", "title": "以色列特拉維夫大學(Tel Aviv University)_大學及中學生暑期課程", "article": ["<!--/* Style Definitions */p.MsoNormal, li.MsoNormal, div.MsoNormal{mso-style-unhide:no;mso-style-qformat:yes;mso-style-parent:\"\";margin:0cm;margin-bottom:.0001pt;mso-pagination:none;font-size:12.0pt;font-family:Cambria;mso-fareast-font-family:新細明體;mso-bidi-font-family:\"Times New Roman\";mso-font-kerning:1.0pt;}p{mso-style-priority:99;mso-margin-top-alt:auto;margin-right:0cm;mso-margin-bottom-alt:auto;margin-left:0cm;mso-pagination:widow-orphan;font-size:10.0pt;font-family:Times;mso-fareast-font-family:新細明體;mso-bidi-font-family:\"Times New Roman\";}.MsoChpDefault{mso-style-type:export-only;mso-default-props:yes;font-size:10.0pt;mso-ansi-font-size:10.0pt;mso-bidi-font-size:10.0pt;font-family:Cambria;mso-ascii-font-family:Cambria;mso-fareast-font-family:新細明體;mso-hansi-font-family:Cambria;mso-font-kerning:0pt;} /* Page Definitions */@page{mso-page-border-surround-header:no;mso-page-border-surround-footer:no;}@page WordSection1{size:612.0pt 792.0pt;margin:72.0pt 90.0pt 72.0pt 90.0pt;mso-header-margin:36.0pt;mso-footer-margin:36.0pt;mso-paper-source:0;}div.WordSection1{page:WordSection1;} /* List Definitions */@list l0{mso-list-id:575893494;mso-list-type:hybrid;mso-list-template-ids:497083528 67698703 67698713 67698715 67698703 67698713 67698715 67698703 67698713 67698715;}@list l0:level1{mso-level-tab-stop:none;mso-level-number-position:left;margin-left:24.0pt;text-indent:-24.0pt;}@list l0:level2{mso-level-number-format:ideograph-traditional;mso-level-text:%2、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:48.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l0:level3{mso-level-number-format:roman-lower;mso-level-tab-stop:none;mso-level-number-position:right;margin-left:72.0pt;text-indent:-24.0pt;}@list l0:level4{mso-level-tab-stop:none;mso-level-number-position:left;margin-left:96.0pt;text-indent:-24.0pt;}@list l0:level5{mso-level-number-format:ideograph-traditional;mso-level-text:%5、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:120.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l0:level6{mso-level-number-format:roman-lower;mso-level-tab-stop:none;mso-level-number-position:right;margin-left:144.0pt;text-indent:-24.0pt;}@list l0:level7{mso-level-tab-stop:none;mso-level-number-position:left;margin-left:168.0pt;text-indent:-24.0pt;}@list l0:level8{mso-level-number-format:ideograph-traditional;mso-level-text:%8、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:192.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l0:level9{mso-level-number-format:roman-lower;mso-level-tab-stop:none;mso-level-number-position:right;margin-left:216.0pt;text-indent:-24.0pt;}@list l1{mso-list-id:1489327767;mso-list-type:hybrid;mso-list-template-ids:887769498 67698709 67698713 67698715 67698703 67698713 67698715 67698703 67698713 67698715;}@list l1:level1{mso-level-number-format:taiwanese-counting-thousand;mso-level-text:%1、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:24.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l1:level2{mso-level-number-format:ideograph-traditional;mso-level-text:%2、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:48.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l1:level3{mso-level-number-format:roman-lower;mso-level-tab-stop:none;mso-level-number-position:right;margin-left:72.0pt;text-indent:-24.0pt;}@list l1:level4{mso-level-tab-stop:none;mso-level-number-position:left;margin-left:96.0pt;text-indent:-24.0pt;}@list l1:level5{mso-level-number-format:ideograph-traditional;mso-level-text:%5、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:120.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l1:level6{mso-level-number-format:roman-lower;mso-level-tab-stop:none;mso-level-number-position:right;margin-left:144.0pt;text-indent:-24.0pt;}@list l1:level7{mso-level-tab-stop:none;mso-level-number-position:left;margin-left:168.0pt;text-indent:-24.0pt;}@list l1:level8{mso-level-number-format:ideograph-traditional;mso-level-text:%8、;mso-level-tab-stop:none;mso-level-number-position:left;margin-left:192.0pt;text-indent:-24.0pt;font-family:新細明體;}@list l1:level9{mso-level-number-format:roman-lower;mso-level-tab-stop:none;mso-level-number-position:right;margin-left:216.0pt;text-indent:-24.0pt;}-->", "科技基金自", "2016", "年開始，每年全額資助持有澳門居民身份證本澳就讀的大、中學生參加以色列特拉維夫大學", "舉辦的暑期課程，讓學生透過簡短但豐富的海外學習機會，增廣知識、借機探索陌生的國度、拓闊國際視野，同時接受各種不同文化的衝擊。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/Israel.html", "title": "Summer Vacation Courses of Tel Aviv University, Israel", "article": ["Starting from 2016, the Science and Technology Development Fund has been subsidizing the students of local universities and high schools, who are Macao ID cardholders, to attend the summer programs of the Tel Aviv University in Israel. The subsidies cover the full cost of the program. It gives the students overseas study opportunities and allows them to enrich their knowledge through the short program. They also get to explore the foreign country and expand their global visions, having exposed to different cultures in the nation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/expansion_plan.html", "title": "潛能拓展計劃", "article": ["潛能拓展計劃", "科技基金通過“潛能拓展計劃”為澳門中學生提供各類不同的學習機會，促進學生不斷提高科學視野和能力。“潛能拓展計劃”於2016年開始推動，科技基金資助與委託澳門大學及澳門科技大學從初中階段開始為學生提供長期的科學潛能拓展訓練，學習範圍包括通識教育、工程應用、生物科技、天文探索與環境科學等。", "2020全澳青少年（學界）創新挑戰賽", "為進一步提高學生的創新能力， 鼓勵他們展現自我才華與奇思妙想，同時也展現本澳學生參與創新研習的成果，藉此舉辦“2020 全澳青少年（學界）創新挑戰賽”。挑戰賽是改革選拔機制的第一部分，表現優秀的中學生將擇優邀請加入由科學技術發展基金及教育暨青年局合作開展的“潛能拓展計劃”， 由大學給予專項指導及培訓，其後將經過第二輪選拔，從中選出優秀項目參加國內外高水平科普競賽。概括而言，這將是“選拔—培訓—再選拔”過程中的第一次選拔。", "最新通知（更新日期：2020年02月07日）", "因應配合新型冠狀病毒疫情防疫需要，", "取消原定於2月24日接受報名，3月14日舉行的〝2020全澳青少年（學界）創新挑戰賽〞，", "詳情請參閱以下科普中心相關網站 :", "〝2020全澳青少年（學界）創新挑戰賽〞取消通知"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/popular_science_activity.html", "title": "Science Popularization Activity FAQ", "article": ["1. What science popularization activities are conducted by the Science and Technology Fund?", "The science popularization activities conducted by the Science and Technology Fund include science popularization visits, summer camps, study group tours and lectures. The target participants include students, teachers, and members of science and technology societies. Of these activities, science popularization summer camps, in particular, provide students with a wider scientific environment and inspire students’ interest to explore science and go on to cultivate students' spirit to “love science, study science and use science”.", "2. How do people participate in science popularization activities?", "Those who intend to participate in Students’ science popularization summer camps and teachers’ study tour groups can get registered, generally speaking, through recommendation of their schools. For activities such as lectures and seminars, the relevant registration details will be announced through websites and Facebook.", "3. When are science popularization activities conducted?", "Activities of students’ science popularization camps and teachers’ study tours are usually conducted in July. Lectures, seminars and other activities are held irregularly according to the interest of the society in the scientific topics.", "4. How do people obtain news about science popularization activities?", "Please pay attention to the webpage and the science popularization activity Facebook page of the Science and Technology Fund."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/information.html", "title": "Notícias do FDCT", "article": ["Notícias do FDCT", "Aviso", "Informações promocionais", "Boletim Oficial (Dados estatísticos)", "Projectos aprovados", "Projectos finalizados", "Qualidade de serviço", "Inquérito do Grau de Satisfação"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/expansion_plan.html", "title": "Plano de Desenvolvimento do Potencial", "article": ["Plano de Desenvolvimento do Potencial", "Mediante o “Plano de Desenvolvimento do Potencial”, que foi lançado em 2016, o FDCT presta apoio financeiro e encarrega a Universidade de Macau e a Universidade de Ciência e Tecnologia de Macau de disponibilizarem a alunos treinamento destinado ao desenvolvimento do potencial científico, desde a fase do ensino secundário geral e a longo prazo, nas áreas de educação liberal, aplicação da engenharia, ciências biológicas, exploração astronómica e ciências do ambiente, entre outras, proporcionando diversas oportunidades de aprendizagem aos estudantes do nível secundário de Macau e incitando os mesmos a melhorar continuadamente a sua visão e capacidade científica.", "Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020", "A fim de reforçar mais a capacidade inovadora de estudantes e encorajá-los a mostrar o seu talento e as suas ideias maravilhosas, bem como exibir os resultados da participação dos alunos do Território no estudo da inovação, tem lugar a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”. Tal concurso considera-se como a primeira parte da reforma do mecanismo de selecção, que permite que os melhores alunos do ensino secundário que apresentem um desempenho excelente venham a ser convidados a participar no “Plano de Desenvolvimento do Potencial”, realizado conjuntamente pelo Fundo de Desenvolvimento Científico e Tecnológico e pelo Departamento de Educação e Juventude, e ter acesso a orientações e formação específicas oferecidas por universidades. Posteriormente, realizar-se-á uma segunda ronda de selecção, através da qual serão escolhidos projectos distintos a ser submetidos a competições de popularização científica de alto nível, domésticas ou externas. Em suma, trata-se da primeira escolha no processo de “selecção - formação - segunda ronda de selecção”.", "Último aviso (Atualizado em: 07 de fevereiro de 2020)", "Cancela-se a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”, com o prazo de candidatura iniciado de 24 de Fevereiro e a ser realizada em 14 de Março. Para mais informações, consulte a seguinte página electrónica do Centro de Promoção:", "https://umstem.um.edu.mo/?lang=zh-hant"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/expansion_plan.html", "title": "Potential Capacity Development Program", "article": ["Potential Capacity Development Program", "The Science and Technology Development Fund (FDCT) provides Macao’s high school students with a range of learning opportunities and supports their continuous improvement in scientific literary and capacity through the Potential Capacity Development Program. In the program, which was initiated in 2016, FDCT subsidies and commissions the University of Macau and Macau University of Science and Technology to offer long-term training to students starting from junior high schools for the development of their potential capacity in the field of science. The training covers general education, engineering applications, biotechnology, astronomy exploration and environmental science, and so on.", "2020 Macao Youth Innovation Challenge", "FDCT organizes the 2020 Macao Youth Innovation Challenge to further strengthen students’ innovative capacity and encourage them to show their talent and creativity in the event. It is also an opportunity to show the outcomes of local students’ participation in innovative learning activities. The Challenge is part one of the reformed selection process. High school students with excellent performance will be selected for the Potential Capacity Development Program jointly launched by FDCT and the Education and Youth Affairs Bureau. In the program, the University of Macau will provide the students with guidance and training. After that, they will go through the second round of selection, during which those with outstanding projects will be chosen for participation in high-level science popularization competitions in and outside China. In a word, the Challenge is the first part of the process (for choosing participants for high-level competitions) that goes from the preliminary selection, training to the final selection.", "Latest Notice (Updated: February 07, 2020)", "The 2020 Macao Youth Innovation Challenge which is open for applications on Feb 24 2020 and will be held on Mar 14 2020 is unfortunately cancelled.Please visit the website for details:", "https://umstem.um.edu.mo/?lang=zh-hant"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/training_plan.html", "title": "Plano de Formação de Talentos Jovens em Ciência e Tecnologia", "article": ["Tendo como objectivo implementar as ideias de administração apresentadas pelo Chefe do Executivo no ano de 2016, e consolidar e aprofundar os resultados já alcançados relativos à popularização das ciências, em 2016, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), em colaboração com a Direcção dos Serviços de Educação e Juventude (DESJ), inaugurou o “Plano de Formação de Talentos Jovens em Ciência e Tecnologia”, cujo conteúdo consiste principalmente em dois aspectos:", "I. Reforço do financiamento a estudantes de ensino secundário para participarem em competições científicas relevantes", "São incluídas em competições científicas relevantes:", "1. Concurso Nacional de Invenções Técnico-Científicas para Jovens", "2. ISEF - Feira Internacional de Ciência e Engenharia", "Concentração de recursos e forças", "Intensificação de treinos pré-competição", "Apoiada pelo Centro de Promoção da Ciência e Engenharia da Universidade de Macau", "II. Lançamento do “Plano de Desenvolvimento do Potencial”", "Entidade realizadora: Centro de Promoção da Ciência e Engenharia da Universidade de Macau", "Destinatários: alunos de 2.º ou 3.º ano do ensino secundário que tenham desempenho excelente e que apresentem potencial em relação a disciplinas científicas, aos quais serão dadas orientações de longo prazo", "Conteúdo: através da disponibilização de orientações e treinos sistemáticos relativos à capacidade investigadora, desenvolver as habilitações de alunos em termos criativos e competitivos no âmbito académico, apoiar a participação dos mesmos em competições relevantes e, então, alargar o horizonte dos alunos."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/funding.html", "title": "資助計劃預計申請時間表", "article": ["資助計劃預計申請時間表", "帳戶申請", "科研及創新資助", "科技創新提升資助", "企業創新研發資助", "企業產學研配對資助", "重點研發專項資助", "聯合資助", "專利資助", "澳門國家重點實驗室資助計劃", "實驗室與研發中心資助", "博士後專項資助", "高校青年科研人員國際培養資助", "科研資助"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/training_plan.html", "title": "Junior S&T Talents Training Program", "article": ["To support the governance philosophy that the Chief Executive put forward in 2016 in addition to solidifying and deepening the city’s achievements in science popularization, the Education and Youth Affairs Bureau joined hands with the Science and Technology Development Fund to launch the Junior S&T Talents Training Program, which covers the following two main aspects:", "I. Enhanced support for high school students’ participation in key science competitions", "· Key science competitions:", "1. China Adolescents Science and Technology Innovation Contest", "2.Intel International Science and Engineering Fair (ISEF)", "· Pooling resources and strengths", "· Intensifying pre-competition training", "Support by Centre for Science & Engineering Promotion, University of Macau", "II. Potential Capacity Development Program Initiated", ". Organizer: Centre for Science & Engineering Promotion, University of Macau", "·Targets: Second or third graders in junior high schools with outstanding performance in science subjects and great development potential in these areas are selected for long-term guidance.", ". Content: The problem provides students with systematic research skills guidance and training enhance their innovative thinking and academic competitiveness as well as support them in taking part in key competitions to widen their global vision."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/203.html", "title": "Funding Scheme for the Scientific Research Devices and Equipment of Higher Education Institutions", "article": ["Application Period:From 18", "th", "January to 18", "th", "February, 2019", "The Science and Technology Development Fund (hereafter referred to as “ FDCT”) devised this Scheme according to Articles 15 and 16 of the Financial Aid Grant Regulation, approved as per the Chief Executive’s Dispatch No. 235/2018 dated 3rd October 2018, to serve the MSAR government’s policies regarding the vigorous promotion of science and technology innovations and to provide vital supports for the new State Key Laboratories and research disciplines so as to further the research and innovation capabilities of local higher education institutions.", "I.", "Applying Entities", "Local higher education institutions.", "II.", "Funding Type", "Non-compensated.", "III.", "Scope of Funding", "1. The Scheme offers funding of MOP 100 million for application by local higher education institutions to purchase research devices and equipment.", "2. Funding priority will be given to newly constructed State Key Laboratories and new research disciplines that needs to purchase new equipment.", "IV.", "Application Requirements", "1. The applying entity must have sufficient space for the funded devices or/and equipment.", "2. The applying entity must agree to have operators for the said devices or/and equipment and make necessary modifications to the water, electricity, gas and ventilation equipment, etc. of the laboratories in which the devices or/and equipment are placed to ensure their smooth operation.", "V.", "Application Documents", "1. The applying entity’s identification information and relevant certificate(s), and the identification document of the legal representative of the entity;", "2.Completed application form in which the order of priority of devices or/and equipment to be purchased is listed down.", "VI.", "Downloads", "Content", "Download", "Guildeline", "Download", "Apllication form", "Download", "Annual report", "Download", "Final report", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/203.html", "title": "Programa específico de Apoio Financeiro para Instituições de Ensino Superior em Aquisição de Equipamentos e Aparelhos de Investigação Científica", "article": ["Prazo de candidatura:18 de janeiro", "a 18 de fevereiro, 2019", "A fim de combinar com o conteúdo das Linhas de Acção Governativa da RAEM sobre a promoção da inovação científica e tecnológica, apoiar fundamentalmente novos laboratórios de referência do Estado e novas disciplinas de investigação das instituições locais de ensino superior, e melhorar ainda mais as capacidades de investigação e inovação das instituições locais de ensino superior, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante referido simplesmente como FDCT), especialmente, formulou este programa específico de apoio financeiro de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro” aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018.", "I.", "Entidade candidata", "Instituições de ensino superior de Macau", "II.", "Forma do apoio financeiro", "Apoio financeiro a fundo perdido", "III.", "Âmbito do apoio financeiro", "1. A verba orçamental do presento programa é de 100 milhões de patacas, para que as instituições locais de ensino superior se candidatem à aquisição de equipamentos e aparelhos de investigação científica.", "2. É dada prioridade ao apoio financeiro de equipamentos e aparelhos que precisam de ser adquiridos para novos laboratórios de referência do Estado e novas disciplinas de investigação.", "IV.", "Requisitos de candidatura", "1. A entidade candidata deve ter espaço suficiente para colocar equipamentos e aparelhos.", "2. A entidade candidata deve prometer equipar o operador, e fazer as modificações necessárias na água, electricidade, gás, ventilação e entre outros dos laboratórios onde os equipamentos e aparelhos serão equipados, para garantir o bom uso dos equipamentos e aparelhos relacionados.", "V.", "Documentos de candidatura", "1.Informação de identificação e documentos comprovativos relevantes da entidade candidata, documentos de identificação da pessoa responsável da entidade de candidatura;", "2. O formulário para candidatura devidamente preenchido com a ordem de prioridade dos equipamentos e aparelhos para aquisição.", "VI.", "Download", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Relatório Anual", "Download", "Relatório Final", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/ServiceQuality.html", "title": "2023年之建議、投訴和異議之概況", "article": ["2023年之建議、投訴和異議之概況", "2022年之建議、投訴和異議之概況", "2021年之建議、投訴和異議之概況"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/DSS.html", "title": "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2023", "article": ["Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2023", "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2022", "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2021"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/ServiceQuality.html", "title": "Overview of Suggestions, Complaints and Objections Received of 2023", "article": ["Overview of Suggestions, Complaints and Objections Received of 2023", "Overview of Suggestions, Complaints and Objections Received of 2022", "Overview of Suggestions, Complaints and Objections Received of 2021"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/funding.html", "title": "Cronograma estimado de candidatura ao regime de financiamento", "article": ["Cronograma estimado de candidatura ao regime de financiamento", "Registro de Conta", "Plano de Financiamento para Investigação Científica e Inovação", "Programa de Reforço da Inovação Científica e Tecnológica", "Financiamento para Empresa", "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "Programa Chave de P&D", "Financeiro Conjunto", "Patente", "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "Financeiro do Laboratório e Centro de I&D", "Apoio Financeiro para Pós-Doutorandos", "Financeiro da Formação Internacional para os Investigadores Jovens", "Apoio financeiro para investigação"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/DSS.html", "title": "2023 Service Satisfaction Survey Results", "article": ["2023 Service Satisfaction Survey Results", "2022 Service Satisfaction Survey Results", "2021 Service Satisfaction Survey Results"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/ServiceQuality.html", "title": "Situação geral das sugestões, queixas e reclamações recebidas de 2023", "article": ["Situação geral das sugestões, queixas e reclamações recebidas de 2023", "Situação geral das sugestões, queixas e reclamações recebidas de 2022", "Situação geral das sugestões, queixas e reclamações recebidas de 2021"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/guanghua_award.html", "title": "光華工程科技獎", "article": ["一．簡介", "光華工程科技獎是中國工程院主管的工程科技類獎項，於1996年首次舉辦，每兩年進行一次頒獎，用以表彰在工程科學技術及工程管理領域做出重要貢獻、取得傑出成就的中國工程科技專家，是中國社會力量設立的中國工程界的最高獎項，涵蓋九個專業領域︰“機械與運載工程”、“信息與電子工程”、“化工、冶金與材料工程”、“能源與礦業工程”、“土木、水利與建築工程”、“環境與輕紡工程”、“農業”、“醫藥衛生”、“工程管理”。科技基金於2019年受邀擔任澳門特別行政區“光華工程科技獎”的提名單位，推薦澳門合資格的候選人申報。", "二．獎項設置", "1. 光華工程科技成就獎", "2. 光華工程科技獎", "三．提名條件", "1.", "需在本澳全職工作不少於3年", "。", "2. 需為", "教授級或以上", "。", "3.", "非院士候選人年齡不超過65週歲", "。", "四．候選人", "需具備以下任一", "條件", "1. 在重大工程設計、研制、建造、生產、運行、管理等方面解決關鍵科學技術問題，有重要貢獻者。", "2. 在工程科學技術及工程管理領域有重要發現、發明，並有顯著應用成效，成績傑出者。", "3. 應用本人研究成果、發明創造，發展高新技術及相關產業，成效特別顯著者。", "五．申請辦法", "候選人根據填寫說明要求認真填寫提名書並交所在單位。由所在單位匯總、審核及篩選後，向本基金擇優推薦不超過兩名候選人。", "下載區:", "內容", "下載", "光華工程科技獎管理細則", "下載", "光華工程科技獎提名書填寫說明", "下載", "光華工程科技獎提名書", "下載", "澳門學者歷屆獲獎名單", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/ho_leung_ho_lee_award.html", "title": "何梁何利基金科學技術獎", "article": ["一．簡介", "何梁何利基金是由何善衡慈善基金會有限公司、梁銶琚博士、何添博士和利國偉博士之偉倫基金有限公司捐款成立，獎勵中國的傑出科技工作者，該基金獎勵評審委員會負責獎勵評審的組織工作。有關獎勵實行提名制，科技基金可於每年的第一季度向何梁何利基金獎勵評審委員會提名", "“科學與技術進步獎", "”及", "“科學與技術創新獎", "”候選人", "。", "二．獎項設置", "1. 科學與技術成就獎；", "2. 科學與技術進步獎；", "3. 科學與技術創新獎。", "三．提名條件", "1. 需", "在本澳全職工作不少於3年。", "2. 需為", "教授級或以上，“科學與技術創新獎", "”下設的", "“青年創新獎", "”不受此限制。", "3.", "非院士候選人年齡不超過65週歲", "。", "四．基本條件", "1. 對推動科學技術事業發展有傑出貢獻。", "2. 熱愛祖國，積極為國家現代化建設服務，有高尚的社會公德和職業道德", "。", "3.", "在我國科學技術研究院（所）、大專院校、企業以及信託委員會認為適當的其他機構從事科學研究、教學或技術工作已滿5年。", "4.", "“青年創新獎", "”候選人年齡需於45週歲以下。", "5. 凡涉及國防、國家安全領域保密項目的完成人，不得參加提名和評審；國防、國家安全領域不保密或已解密項目的完成人，可以被提名參加評選，但應出具相當於省、軍級單位的保密審查證明。", "五．獲獎人義務", "獲獎後繼續在中華人民共和國從事科學與技術工作不少於3年。", "六．申請辦法", "候選人根據填寫說明要求認真填寫提名書並交所在單位。由所在單位匯總、審核及篩選後，向本基金擇優推薦不超過兩名候選人。", "下載區:", "內容", "下載", "何梁何利獎提名書填寫說明", "下載", "何梁何利獎提名書", "下載", "澳門學者歷屆獲獎名單", "下載", "有關此獎勵的詳細資料，請參閱\"何梁何利基金\"的網站（", "http://www.hlhl.org.cn/", "）。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/expert_database.html", "title": "澳門專家進入國家科技計劃專家庫", "article": ["\"內地與澳門科技合作委員會\"第十二次會議決定繼續吸納澳門專家進入國家科技計劃專家庫(以下簡稱︰專家庫)。列入專家庫的專家將有資格參與\"國家重點研發計劃\"等重大項目的評審、驗收、諮詢、資訊交流等工作。澳門專家進入專家庫將有助於加強本地科技工作者的對外交流，促進本澳與內地的科技合作，從而提升本地的科技實力。", "澳門科學技術發展基金負責有關的具體工作，包括︰接收本澳的申請，初步審核申請者的資料，定出推薦名單，交由科技部考慮，以決定可進入專家庫的澳門專家。", "科技基金積極推動此項工作，與科技部計劃司商討並制訂了《國家科技專家庫", "澳門專家", "推薦辦法》，規定入庫的專家須同時滿足以下條件︰", "1.", "愛國愛澳，本人自願參與國家科技創新決策諮詢活動，願為促進澳門地區繁榮穩定和內地交流合作獻計獻策；", "2.", "高級職稱或同等資質水平（副教授級或以上），具有較高的學術造詣和國際影響力；對於研究成果突出的中青年專家，可適當放寬條件；", "3.", "專家年齡原則上不超過70歲，在時間和精力上能夠保證完成相關諮詢、評議、服務等工作；", "4.", "優先推薦澳門優勢科學或技術領域的專家。", "澳門科學技術發展基金於2019推薦了99名本澳專家進入專家庫（", "名單", "）。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/guanghua_award.html", "title": "The Guanghua Engineering Science and Technology Award", "article": ["I. Introduction", "The Guanghua Engineering Science and Technology Award is an engineering science and technology award administered by the Chinese Academy of Engineering, and it has been presented to Chinese engineering science and technology experts every two years since 1996 to commend their important contributions and outstanding achievements made in the fields of engineering science and technology and engineering management. Moreover, it is also the highest award in the Chinese engineering industry established by Chinese social forces, which covers nine professional fields including: “Mechanical and Transportation Engineering”; “Information and Electronic Engineering”; “Chemical, Metallurgical and Materials Engineering”; “Energy and Mineral Engineering”; “Civil, Water Conservancy and Construction Engineering”; “Environment and Textile Engineering”; “Agriculture”; “Medicine and Health” as well as “Engineering Management”. The Science and Technology Development Fund (FDCT) was invited to serve as the nominating unit of the Guanghua Engineering Science and Technology Award of the Macao Special Administrative Region in 2019 to recommend qualified candidates from Macao to apply for the award.", "II. Awards Setting", "1. Guanghua Engineering Science and Technology Achievement Award", "2. Guanghua Engineering Science and Technology Award", "III. Conditions", "Candidates must work full-time in Macao for no less than three years, at the rank of professor or above, and must fall into any of the following categories:", "1. Important contributors to solving key scientific and technological problems in major engineering design, research, development, construction, production, operation, management, etc.;", "2. Those who have made important discoveries and inventions in the field of Engineering Science and technology and engineering management, and have achieved remarkable application results and outstanding achievements;", "3. Those who have made remarkable results in the development of advanced technology and related industries through the application of their own research achievements, inventions and creations;", "IV. Application Method", "Candidates shall carefully fill in the nomination form according to the instructions and submit it to their relevant units. After the summarization, review and shortlisting process of the relevant units, no more than two candidates shall be recommended to the FDCT.", "Download:", "Content", "Download", "Management rules of the Guanghua Engineering Science and Technology Award", "Download", "Instructions for filling in the nomination form of Guanghua Engineering Science and Technology Award", "Download", "Nomination for the Guanghua Engineering Science and Technology Award", "Download", "List of Macao scholars who previously won the award", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/guanghua_award.html", "title": "Prémio Guanghua de Ciência e Tecnologia de Engenharia", "article": ["I. Sumário", "O Prémio Guanghua de Ciência e Tecnologia de Engenharia é um prémio da categoria de ciência e tecnologia de engenharia, administrado pela Academia Chinesa de Engenharia, que foi realizado, pela primeira vez, em 1996. É atribuído a cada dois anos, para louvar os especialistas chineses em ciência e tecnologia de engenharia que deram importantes contribuições e alcançaram realizações notáveis nos campos de ciência e tecnologia de engenharia e gestão de engenharia. É o prémio mais importante no sector de engenharia da China, criado pelas forças sociais da China, que abrange nove campos profissionais: “Engenharia Mecânica e de Veículos”, “Engenharia Informática e Electrónica”, “Engenharia Química, Metalúrgica e de Materiais”, “Engenharia de Energia e Minas”, “Engenharia Civil, Hidráulica e Arquitectónica”, “Engenharia Ambiental e Têxtil”, “Agricultura”, “Medicina e Saúde” e “Gestão de Engenharia”. Em 2019, o FDCT foi convidado a ser uma entidade de nomeação para o “Prémio Guanghua de Ciência e Tecnologia de Engenharia” da Região Administrativa Especial de Macau, que pode recomendar candidatos elegíveis de Macau para se candidatarem ao prémio.", "II. Prémios", "1. Prémio Guanghua de Realização de Ciência e Tecnologia de Engenharia", "2. Prémio Guanghua de Ciência e Tecnologia de Engenharia", "III. Requisitos", "O candidato deve ter trabalhado a tempo inteiro em Macau há pelo menos três anos, de categoria igual ou superior à de professor, e possuir uma das seguintes qualificações:", "1. Tem contribuição significa para a resolução de questões científicas e tecnológicas críticas na concepção, desenvolvimento, construção, produção, operação e gestão de grandes projectos de engenharia;", "2. Tem descobertas e invenções importantes nos campos de ciência e tecnologia de engenharia e gestão de engenharia, com resultados de aplicação significativos e desempenho de destaque.", "3. Tem resultados particularmente significativos na aplicação dos seus próprios resultados de investigação e invenções no desenvolvimento da alta tecnologia e indústrias relacionadas.", "IV. Método de candidatura", "O candidato deve preencher o formulário de nomeação de acordo com as instruções e submetê-lo à entidade onde trabalha. A entidade, após recolha, avaliação e selecção, recomenda no máximo dois candidatos ao FDCT.", "Download:", "Conteúdo", "Download", "Regras de Gestão do Prémio Guanghua de Ciência e Tecnologia de Engenharia", "Download", "Instruções de Preenchimento do Formulário de Nomeação para o Prémio Guanghua de Ciência e Tecnologia de Engenharia", "Download", "Formulário de Nomeação para o Prémio Guanghua de Ciência e Tecnologia de Engenharia", "Download", "Lista de Académicos Premiados de Macau das Edições Passadas", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/ho_leung_ho_lee_award.html", "title": "Ho Leung Ho Lee Foundation Science and Technology Award", "article": ["Ho Leung Ho Lee Foundationwas established with funds donated by the S.H.Ho Foundation Limited, Dr Kau-Kui Leung, Dr Ho Tim and Dr. Lee Quo-Wei’s Wei Lun Foundation Limited. The Foundation shall grant awards and prizes to individuals the citizens of the People’s Republic of Chinawho are devoted to the achievements, progress and innovations of China’s science and technology.The Selection Boardisresponsible for the evaluation work.Candidates for the awards and prizes of the Foundation shall be recommended in writing by nominators identified by the Selection Board.The FDCT starts the nominationprocessin the first quarter of every year.", "There are threecategories for the awards:", "Prize for Scientific and Technological Achievements;", "Prize for Scientific and Technological Progress;", "Prize for Scientific and Technological Innovation.", "Prof. U Seng Pan, on the recommendation of The Science and Technology Development Fund of Macao SAR, was selected as the winner of the Prize for Scientific and Technological Innovation 2010 of The Ho Leung Ho Lee Foundation.This is the first time a local scholar has been awarded a prize from the Foundation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/expert_database.html", "title": "Including Macao’s experts in the National Science and Technology Programs Expert Database", "article": ["\"The Mainland and Macao Science and Technology Cooperation Committee decided in its second meeting to expedite the work for including Macao’s experts in the National Science and Technology Programs Expert Database (hereinafter, Expert Database). The experts in the Expert Database will be eligible for engaging in the review, acceptance, consulting, information exchange and the like for national projects, such as National Basic Research Program of China (973 Program), National High-tech R&D Program (863 Program) and National Science and Technology Support Program. The admission of Macao’s experts to the database will enhance local scientific workers’ external exchanges, promoting scientific cooperation between Macao and Mainland China and improving local science and technology strengths.", "Macao Science and Technology Development Fund is responsible for the relevant work, including receiving the applications from Macao, carrying out the initial application review and compiling a recommendation list for the consideration and the approval of the Ministry of Science and Technology on the inclusion of Macao’s experts in the Expert Database.", "The Science and Technology Development Fund has been active in pushing forward the work. It has discussed and drawn up with the Ministry’s Department of Development Planning the Recommendation Approaches for the Inclusion of Macao’s experts in the National Science and Technology Programs Expert Database, which stipulates that experts to be included shall meet the following requirements:", "1.", "Macao resident (including the permanent resident and the holder of the right of abode in Macao who have not been granted permanent residency) who is a Chinese national;", "2.", "With a title higher than Associate Professor or Research Associate", "3.", "At least three years’ full-time work experience in Macao’s institution(s); focused on research work for the past five years;", "4.", "Participated in a National Science and Technology Program, or a project funded by the National Natural Science Foundation or the Macao Science and Technology Development Fund as a lead researcher;", "5.", "High academic prowess, sharp technical insights and good academic judgment", "6.", "A discreet and fair person who lives up to their principles with a strong sense of responsibility;", "7.", "Willing to, have time or have what it takes to perform consulting, assessment and review work.", "The Macao Science and Technology Development Fund recommended admitting six and eight local experts to the Expert Database respectively in 2009 and 2011. The 14 experts included were Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao,", "Li Shaoping, Qian Tao, Yuen Ka Veng and Wang Zhishi", "，from the University of MacauMeng Lirong and", "Tong Hoi Yee，", "from the Macao Polytechnic Institute and Mo Hui, Lam Wai Kei", "Liang Yong and Wong Hon Cheng from the Macau University of Science and Technology.", "。"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/expert_database.html", "title": "Inclusão de especialistas de Macau no banco de especialistas do planeamento nacional de ciência e tecnologia", "article": ["A 2ª conferência do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau confirmou o aceleramento dos trabalhos sobre especialistas de Macau para entrarem no banco de especialistas do planeamento nacional de ciência e tecnologia (designado adiante: banco de especialistas). Os especialistas listados no mesmo banco entregam-se com qualidade de participação nos trabalhos de avaliação, verificação, consultaria, intercâmbio de informação e entre outros aspetos dos \"Planeamento 973\", \"Planeamento 863\" e \"Planeamento Nacional do Suporte Científico\". A entrada dos especialistas de Macau no banco favorece ao reforço de intercâmbios de trabalhadores científicos e tecnológicos de Macau ao exterior e à cooperação científica e tecnológica entre o interior da China e Macau, elevando o poder de Macau nas mesmas áreas.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau é responsável pelos trabalhos seguintes: receber os requerimentos de Macau, verificar as informações doscandidatos, elaborar a lista de recomendação e entregá-la ao Ministério das Ciências e da Tecnologia para tomar decisão que candidatos de Macau podem entrar no banco de especialistas.", "O Fundo esforça-se na promoção dos trabalhos mencionados, elaborando com o Departamento de Desenvolvimento Planeado do Ministério das Ciências e da Tecnologia da R.P.C. o \"Regulamento da Recomendação de Especialistas de Macau para a Entrada no Banco de Especialistas do Planeamento Nacional de Ciência e Tecnologia\" com o objeto de satisfazerem os especialistas do banco as condições infra mencionadas:", "1. Ser cidadão chinês e residente da RAEM (incluindo os residentes permanentes da RAEM e os quais adquiram o direito de permanência na região mas não sejam residentes permanentes), ou seja, outros chineses destinam-se ao estudo científico e à exploração tecnológica na RAEM;", "2. Obter acima do título de professor associado ou investigador associado;", "3. Ter trabalhado em instituição de Macau por tempo integral de 3 anos ou mais, e ter se destinado aos trabalhos de estudo científico nos últimos 5 anos;", "4. Ter sido agente principal de projetos nacional de ciência e tecnologia ou projetos subsidiados pela Fundação para a Ciência Natural da China ou Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau;", "5. Obter a melhor qualidade académica, discernimento de tecnologia afiado e capacidade académica de julgar mais forte;", "6. Ter estilo académico de rigorosidade e características de ser justo e responsável pelo seu trabalho e insistir os seus princípios mesmos;", "7. Ser voluntário e ter tempo e qualidades satisfeitas às condições referidas para participar nos trabalhos de consultaria, crítica e avaliação.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, em 2009, conseguiu recomendar 6 especialistas de Macau para entrarem no banco de especialistas, são: Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao (Universidade de Macau); Meng Li Rong (Instituto Politécnico de Macau); e MO Hui (Universidade de Ciência e Tecnologia de Macau), marcando a primeira vez da entrada de especialistas de Macau no mesmo."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/ho_leung_ho_lee_award.html", "title": "Prémios de Ho Leung Ho Lee", "article": ["A Fundação Ho Leung Ho Lee, com o objetivo de estimular e subsidiar os povos chineses pela sua contribuição excelente em diversas disciplinas das áreas da ciências da natureza, é estabelecida pela doação da Wideland Foundation Ltd, a qual formada pela The S.H. Ho Foundation Limited, Dr. Leung Kau-kui, Dr. Ho Tim e Dr. Lee Quo Wei. Os trabalhos de avaliação e atribuição dos prémios são responsáveis pela Comissão de Avaliação da mesma fundação. Relativamente ao sistema de nomeação dos relativos prémios, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau obtém o direito de nomeação processando a nomeação à Comissão de Avaliação da Fundação no primeiro trimestre de cada ano.", "Os prémios da Fundação Ho Leung Ho Lee incluem:", "1. Prémio do Sucesso Científico e Tecnológico；", "2. Prémio do Progresso Científico e Tecnológico；", "3. Prémio da Inovação Científica e Tecnológica", "Prof. U Seng Pan, nomeado pelo Fundo mencionado, ganhou o Prémio da Inovação Científica e Tecnológica de 2010, sendo o primeiro académico de Macau adquirido o prémio da Fundação Ho Leung Ho Lee.", "Para mais informações dos prémios, navegue o website da \"Fundação Ho Leung Ho Lee\":", "http://www.hlhl.org.cn/"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/Hengqin_policy.html", "title": "政策措施", "article": ["本基金為配合特區政府“1+4”適度多元發展策略，貫徹落實“澳門研發、橫琴轉化”的聯動模式，加快澳琴科技產業協同發展進程，本基金在", "《科研及創新資助計劃》C類", "項目中，加入由橫琴科技企業提出的技術需求，鼓勵澳門高等院校主動承接有關研發任務，以促進澳琴間的產學研更緊密合作。合作區經濟發展局按本基金對項目資助金額的百分之百給予提出技術需求的合作區企業最高五百萬元資助。", "（詳見實施辦法第四、五條）", "根據《橫琴粵澳深度合作區支持研發及成果轉化實施辦法》，對合作區企業或者機構參與承擔本基金立項的技術創新、成果轉化項目給予配套資助，同一單位單個項目配套資助額最高不超過本基金對該項目資助額的百分之五十，且不超過八百萬元。", "（詳見實施辦法第七條）", "根據《橫琴粵澳深度合作區促進集成電路產業發展若干措施》，與合作區企業具有關聯關係的澳門公司獲得本基金科技類資助的集成電路領域項目，合作區經濟發展局按照資助金額的百分之五十給予單個項目最高八百萬元配套資助。", "（詳見措施第十一條）", "根據《橫琴粵澳深度合作區支持生物醫藥大健康產業高質量發展的若干措施》及其實施細則，對獲得本基金科技類資助的生物醫藥大健康領域項目，合作區經濟發展局按資助金額的百分之五十給予單個項目最高八百萬元配套補貼。", "（詳見實施細則第二十條）"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/3.html", "title": "General Scientific Research Funding", "article": ["Application period:", "1", "st", "Nov – 30", "th", "Nov, 2022", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline.", "Applied Amounts:", "1. Applications for less than or equal to MOP1,000,000.00 (One million Patacas) (reviewed by Administrative Committee)", "2. Applications for more than MOP 1,000,000.00 (One million Patacas) (reviewed by Trustee Committee)", "Application for project funding:", "Online Application System", "Objectives", "The Science and Technology Development Fund (FDCT) aims to concur with the objectives of the science and technology development policy of the Macao Special Administrative Region, and provide funding for projects that would enhance Macau SAR's science research capability, innovativeness and competitiveness.", "Targets", "Local universities, colleges and their R&D centers;", "Laboratories or entities engaged in R&D activities in Macao;", "Local private non-profit organizations;", "Commercial enterprises and entrepreneurs registered in Macao and engaged in R&D activities;", "People engaged in R&D activities in Macao.", "Eligible Projects", "Projects facilitating the popularization and deepening of scientific and technological knowledge;", "Projects facilitating enterprises’ improvement in productivity and competitiveness;", "Projects facilitating", "the research and development, promotion and innovation of industrial development;", "Projects facilitating", "the transformation of R&D achievements", "Projects", "facilitating", "e foreign scientific and technological cooperation;", "Technology transfer projects promoting the city’s economic development as a priority;", "Patent application.", "Project Types", "Applicants shall select one of the following project types for their projects, defined based on the classification of the Organization for Economic Cooperation and Development (OECD).", "Fundamental research: projects undertaken to obtain new knowledge of the basic theories of phenomena and observable facts;", "Applied research: innovative projects with specific aims, undertaken to promote the application of the results of fundamental research.", "Experiment and development: projects with practical applications, undertaken for the introduction of useful products, materials, devices, technics, systems, services, etc. They include cooperation projects between industry, academic and research sectors as well as enterprises’ R&D and clinical research projects.", "Review Criteria", "The review is conducted according to the", "Financial Aid Grant Regulation", "approved as per the Chief Executive's Dispatch No. 64/2021, and based on the following criteria depending on the project type:", "Fundamental research: scientific value and pioneering nature;", "Applied research: practicality and application prospect;", "Experiment and development: real-life application, advancement level of technical performance indexes and social or economic benefits.", "Application Method", "Please apply through FDCT’s online funding application system with the required documents listed in Article 6 of the", "Financial Aid Grant Regulation", ", approved as per the Chief Executive's Dispatch No. 64/2021 published in the Official Gazette, No.40 dated October 3", "rd", "2018. (website:", "www.fdct.gov.mo", ")", "Office Address: Room K, 11/F, Macau Square, No.43-53A Avenida do Infante D. Henrique, Macao.", "Tel.: 28788777", "Required documents and", "Application procedures", "Required documents", "1. Identification documents of the applicant entity", "School/Association/Institution:", "School applicants shall submit the identification materials and relevant supporting documents of the applicant entity, as well as the identity documents of the person in charge of the applicant entity.", "Applicants applying through organization shall submit the registration certificate of the association issued within one year, the latest charters of the association published in the Official Gazette and the identity documents of the person in charge of the applicant entity.", "Enterprise applicants shall submit the business registration certificate issued within 3 months and the identity documents of the person in charge of the applicant entity.", "Individual applicants shall provide a valid Macao identity card.", "2. Documents (issued within 3 months) proving that the applicant entity is not in arrears with tax or social security contributions in the Macao Special Administrative Region: the applicant entity may apply to the Financial Service Bureau for a certificate of no tax arrears by filling out the", "Application Form for a Certificate of No Tax Arrears", "provided by FDCT.", "3. Letters of introduction or recommendation issued by reputable entities in the fields of science, technology and innovation", "4. Information (if any) of other projects funded by public funds and other pending applications submitted by the same applicant entity for funding purposes", "5. Identity documents and resumes of the principal leaders and members of the project team, along with time allocated to the project", "6. Detailed description of the project (proposals) according to Chapter 2, Article 6 of the", "Financial Aid Grant Regulation", "approved by the Order of the Chief Executive No.64/2021", "* The above documents shall be submitted as e-documents in the", "Online Application System", ".", "Application procedures", "Apply for project funding in the name of a/an school/association/institution:", "I Apply for new account (which can be used for applications and management of all projects in the future)", "1. The school/association/institution must firstly register the applicant entity information (valid identification materials of the application entity, identity documents of the legal representative and a Declaration for Opening an Account in the Application System for Scientific Research Project Funding) and materials of project managers (valid identification materials and the School/Association/Institution Project Managers Registration Form) with FDCT. The school/association/institution must appoint at least one project management director, who must conduct real-name registration with FDCT to open an account for project management.", "2. After registration, the school/association/institution applicant can open a project applicant account online through the account system of FDCT (", "https://apps.fdct.gov.mo/ams/public/account/step1.faces​", ").", "3. The project managers of the school/association/institution can review and manage the project applicant account of their units online through", "Online Account Management System", ".", "II Online application for project funding", "1. After opening a project applicant account, the applicant can log in to the", "Online Application System", "to fill out and submit an application for project funding.", "2. The project managers of the school/association/institution (including legal representatives with fund accounts and project management directors) can review and manage the applications of their units through the funding application system.", "3. The project managers and project management directors are responsible for reviewing the application content. If no problems are found, it can be submitted to the legal representative of the unit for review, and the project confirmed and signed by the legal representative of the unit can be submitted to FDCT for approval. According to the submission method chosen by the legal representative of the unit when registering project managers, the project may be submitted to FDCT in one of the following ways of confirmation and signature:", "Ø In written forms: after submitting the application in the system, the project management director shall download the application information generated by the system, submit it to the legal representative of the unit, have it sealed, and submit it to FDCT within the time limit.", "ØIn electronic means: if the legal representative has a qualified e-cert issued by CTT and has registered an account at FDCT, after the project management director submits the application to the legal representative in the online system, the legal representative can log in to the system and sign the application project electronically. The signed application will be sent to FDCT and written applications shall not be submitted separately again.", "4. Upon receipt of the project application, the staff will check the completeness of the project file. If no problems are found, the project application will be formally accepted and the project file number will be issued.", "Apply for project funding individually:", "I Apply for new account (which can be used for applications and management of all projects in the future)", "The project applicant can open a project applicant account online through", "Online Account System", ". (If the applicant has opened a project applicant account on behalf of the school/association/institution, he/she shall not open another account separately.)", "II Online application for project funding", "1. After opening a project applicant account, the applicant can log in to the", "Online Application System", ", select individual application and fill out and submit an application for project funding.", "2. Depending on whether the applicant has a qualified e-cert issued by CTT, he/she shall submit the project to FDCT by either of the following means of confirmation and signature:", "ØIn written forms: after submitting the application in the system, the applicant shall download and sign the application information generated by the system, and submit it to FDCT within the time limit.", "ØIn electronic means: the applicant shall sign the application project electronically. The signed application project will be sent to FDCT and written applications shall not be submitted separately again.", "3. Upon receipt of the project application, the staff will check the completeness of the project file. If no problems are found, the project application will be formally accepted and the project file number will be issued.", "After the application is approved, the applicant entity must submit a work report on the application project in accordance with Article 13 of the", "Financial Aid Grant Regulation", ". For enquiries, please contact FDCT.", "Download:", "Items", "Project Funding Application Form (SAMPLE)", "Download", "Application Form for a Certificate of No Tax Arrears", "Download", "Bank Account Information Form", "Download", "Application for Scientific Research Project—Reference for Subject Classification and Code", "Download", "Scientific Research Project Annual Report Form", "Download", "Scientific Research Project Final Report Form", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Application Form for Changes in Scientific Research Projects (Sample)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "TRL Self-Assessment Form (Example)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/3.html", "title": "Apoio Financeiro Destinado à Investigação Científica Geral", "article": ["Período de Candidatura", "- De 1de Novembro", "a 30 de", "Novembro", "de 2022", "Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final.", "Valor de Apoio Financeiro", "(i) Projectos de montante igual ou inferior a MOP1,000.000,00(um milhão patacas) (aprovados pelo Conselho de Administração)", "(ii) Projectos de montante superior a MOP1,000.000,00 (um milhão patacas) (aprovados pelo Conselho de Curadores)", "Candidatura de projecto", "Sistema de Candidatura Online ao Apoio a Projecto", "Fins", "O FDCT foi criado pelo Regulamento Administrativo n.º 14/2004, publicado no Boletim Oficial da Região Administrativa Especial de Macau n.º. 19, de. 10 de Maio de 2004, além disso, de acordo com o Regulamento Administrativo n.º 14/2004 alterado pelo Regulamento Administrativo n.º 1/2021, está sujeito a tutela do Secretáriopara a Economia e Finanças da RAEM. O FDCT visa a concessão de apoio financeiro aos diferentes projectos que contribuam para o reforço da capacidade de investigação científica, inovação e competitividade da RAEM, no quadro dos objectivos da política de desenvolvimento das ciências e da tecnologia da RAEM.", "Alvos de Patrocínio", "Universidades, instituições de ensino superior locais, seus institutos e centros de investigação e desenvolvimento (I&D);", "Laboratórios e outras entidades da RAEM vocacionados para actividades de I&D científico e tecnológico;", "Instituições privadas locais, sem fins lucrativos;", "Empresários e empresas comerciais, registadas na RAEM, com actividades de I&D;", "Investigadores que desenvolvem actividades de I&D na RAEM.", "Projecto de Apoio Financeiro", "Que contribuam para a generalização e o aprofundamento do conhecimento científico e tecnológico;", "Que contribuam para elevar a produtividade e reforçar a competitividade das empresas;", "Que contribuam para a investigação e desenvolvimento, promoção e inovação do desenvolvimento industrial;", "Que sejam de investigação científica que contribuam para promover a transformação dos resultados da investigação e desenvolvimento;", "Que contribuam para promover a cooperação com o exterior em ciência e tecnologia;", "Que promovam a transferência de ciências e da tecnologia, considerados prioritários para o desenvolvimento social e económico;", "Pedidos de patentes.", "Tipo de projecto candidato", "De acordo com a classificação da Organização para a Cooperação e Desenvolvimento Económico (OCDE), os candidatos devem seleccionar o tipo de. projecto candidato a que pertence entre os seguintes:", "Tipo de investigação fundamental: projectos desenvolvidos para obter novos conhecimentos sobre os princípios subjacentes aos fenómenos e factos observáveis.", "Tipo de investigação aplicada: projectos com objectivos de investigação claros e inovação, desenvolvidos para promover as descobertas da", "investigação básica à aplicação.", "Tipo de desenvolvimento experimental: projectos desenvolvidos para aplicações práticas, destinados a gerar novos produtos, materiais,", "dispositivos, processos, sistemas e serviços, incluindo especificamente a cooperação da indústria-universidade-investigação, investigação e desenvolvimento empresarial e investigação clínica.", "Condições de Autorizações", "É realizada em conformidade com os Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do. Chefe do Executivo n.º 64/2021. Dependendo da natureza da candidatura, é ainda necessário ad", "optar os segu", "intes critérios.", "Tipo de investigação fundamental: valor científico e pioneiro;", "Tipo de investigação aplicada: praticidade e perspectivas de aplicação;", "Tipo de desenvolvimento experimental: cenários de aplicação reais, avanço dos indicadores de desempenho técnico, e benefícios sociais ou económicos.", "Forma do Pedido", "Preenchido o Boletim de Inscrição e os dados de instrução mencionados no Art° 6 do Chefe do Executivo nº 64/2021,《Regulamento da Concessão de Apoio Financeiro》, publicado no B. O. N° 40 de 3 de Outubro 2018, através do sistema informático - “online” do FDCT (website: www.fdct.gov.mo).", "Endereço do escritória: Avenida do Infante D. Henrique N.º 43-53A, Edf. “The Macau Square ”, 11.º andar K, Macau. Para informações: tel. 28788777.", "Informação requerida", "1.", "Impresso de pedido de apoio financeiro * Impresso de pedido de apoio financeiro (aplicável a organizações)", ", Com identificação da entidade candidata e respectivos documentos de suporte;(Certificado da companhia/associação).", "* Impresso de pedido de apoio financeiro (aplicável a indivíduos)", ", Com identificação da entidade candidata e respectivos documentos de suporte;(Documento de identidade).", "2. Comprovativos de que a entidade candidata não está em dívida por impostos à RAEM ou por contribuições para a segurança social：A entidade candidata pode preencher o impresso de pedido de declaração de não devedor à fazenda da RAEM fornecido pelo FDCT e apresentar-se à repartição de Finanças de Macau.", "3. Credenciais ou recomendações emitidas por entidades de prestígio nas áreas da Ciência, Tecnologia e Inovação.", "4. Indicação de outros projectos da mesma entidade candidata que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão.", "5. Identificação e currículos do principal responsável e da equipa do projecto, com indicação dos tempos de afectação â execução.", "6. Declaração de responsabilidade sobre o projecto：A entidade candidata tem de assumir responsabilidade inteira em relação à veracidade do conteúdo dos documentos submitidos, devendo juntar também a declaração de responsabilidade sobre o projecto a fin de comprovar que a mesma ser o autor do projecto.", "7. A descrição do projecto do pedido de apoio financeiro referido nos N°s 6 e 7 do artigo 6° do 2° capítulo do \"Regulamento da Concessão de apoio financeiro\", juntamente com o disquete.", "Depois da concessão do apoio financeiro, a entidade candidata terá de apresentar o relatório de trabalho do projecto requerido de acordo com o artigo 13° do (Regulamento da Concessão de apoio financeiro). Se tiver qualquer dúvida, podem consultar o", "FDCT", "Development Fund 。", "Download", ":", "Content", "Download", "Boletim de Candidatura", "(AMOSTRA)", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Não é devedor à fazenda da RAEM", "Download", "Formulário de informações da conta bancária", "Download", "Formato de proposta de projeto de pesquisa", "Download", "Formato de relatório anual do projeto de pesquisa subsidiada", "Download", "Projeto de pesquisa subsidiada Formato de relatório final", "Download", "Requerimento para modificação de assuntos relacionados com Investigação Científica Geral", "Download", "Formulário de solicitação de mudança de projeto de pesquisa subsidiada", "Download", "Informações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/LabFunding.html", "title": "實驗室與研發中心專項資助計劃", "article": ["申請日期： 2021年11月29日至2022年1月28日", "一、", "目的", "為配合大灣區建設國際科技創新中心的部署以及特區政府大力促進科技創新的方針，根據《資助批給規章》第十五條及第十六條的規定，科學技術發展基金（以下簡稱：科技基金）制定本專項資助計劃，鼓勵澳門機構聯合外地的科研力量，在澳門建設一批實驗室及研發中心，以更好地吸引高層次科研人才來澳，提升本澳的科技創新能力。", "二、", "申請條件", "1.", "設於本澳的機構可就其轄下符合以下任一條件的實驗室或研發中心申請本項資助：", "(1)", "國內外國家級科研機構或實驗室與澳門機構合作設立的實驗室；", "(2)", "諾貝爾獎、菲爾茲獎或圖靈獎科學家與澳門機構合作設立的實驗室；", "(3)", "國內外知名企業獨立或與澳門機構合作在澳門設立的研發中心。", "三、", "申請條件說明", "1.", "上條第1）款國內外國家級科研機構或實驗室在澳門設立合作機構，須獲當地相關主管部門批准（倘有）。", "2.", "上條第2）款所指諾貝爾獎、菲爾茲獎或圖靈獎科學家須承諾牽頭組建、每年在實驗室實地指導不少於30日且長期授權以其名字冠名實驗室。", "3.", "上條第3）款所指的國內外知名企業為《財富》雜誌最新公佈的世界500強企業及中國500強企業。", "四、", "資助方式", "無償資助。", "五、", "批給資助金額及年限", "1.", "此項計劃資助的實驗室或研發中心不超過五所。", "2.", "每所實驗室或研發中心獲批給的資助金額上限為2000萬澳門元，為期三年，資助分期發放。", "六、", "連續資助", "獲資助實體倘繼續申請接續三年的資助，可向科技基金遞交申請計劃書。", "七、", "可獲資助及不可獲資助的開支", "有關開支的規定參見《資助批給規章》第三條。", "八、", "申請條件說明", "1.", "申請表；", "2.", "依託單位負責人證件複印件；", "3.", "倘屬合作實驗室或研發中心，尚需遞交合作方及倘有的主管部門同意在澳門設立合作機構的證明文件；", "4.", "倘屬諾貝爾獎、菲爾茲獎或圖靈獎科學家冠名實驗室，尚需遞交有關科學家與依託單位達成關於組建實驗室的聘任協議。", "九、", "下載區", "內容", "下載", "申請指引", "下載", "申請表格", "下載", "科研平台更改事項申請表", "a.", "下載", "(Word", "版)", "b.", "下載", "(pdf版)", "科研平台", "年度報告表格", "下載", "科研平台年度報告數據表", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/OverseasTraining.html", "title": "Funding Scheme for Overseas Training of Young Scientific Researchers of Higher Education Institutions", "article": ["Application Period：from", "15", "th", "January to 31", "st", "March, 2020", "I. Objectives", "Serving the MSAR government’sfive-year development plan andpolicieson promotingtalent training, the Science and Technology DevelopmentFund (hereafter referred to as “FDCT”) devised this Scheme accordingto Articles15 and 16ofthe Chief Executive’s DispatchNo.235/2018, “Regulations of Fund Granting”, published on 3 October 2018, tosupport Macao’s young scientific researchers in conductingcooperative researchin overseas top universities. In this way, these young researchers canaccumulate cutting-edge scientific experience, broadenacademic horizons, enhancecomprehensive research capabilitiesand establish an international cooperative network.", "II. Applying", "Entities", "Local higher education institutions.", "III. Recommendation Requirements", "1.  Local higher education institutionscan recommend individuals who meet the following requirements to apply for the funding:", "a) A full-time staffat the rank of AssistantProfessor or above,or a studentcurrently pursuingadoctoral degreewho has a Macao SAR Resident Identity Card;", "b) aged less than or equal to45 years;", "c) Aresearch field in science and technology;", "d) Participated in the research programs funded byFDCTin the recent three years;", "e) Invited by a qualified overseas university to conduct the researchwithin theacademicfield of", "specialization", "concerned.", "2.  Local higher education institutions should give priority to those who are unpaid during their academic visit.", "IV. Qualification of Overseas Host Universities & Duration of Academic Visit", "1.The host university mustmeet any of the following requirements:", "a) Top100 universities in the latest world university rankingsaccording to Times, QS, US News orARWU;", "b) Top50universitiesin the latest world university rankingsby subject , according to Times, QS, US News orARWU.", "2.The duration of the academic visit is within 1–6 months.", "V. Funding Amount", "and Purpose", "1.FDCT grants a monthly subsidy of MOP 30,000 (proportionally calculated if less than a full month).", "2. The granted subsidy is used to compensate for theround trip airfareand cost of living of local scientific researchers during their academic visit.", "VI. Funding", "Q", "uota", "The Scheme offersat most 40 fundingquotasannually.", "VII. Application", "Documents", "1.", "The applying entity’s identification information and relevant certificate(s), and the identification document of theresponsible personof theentity;", "2. Completed applicationform;", "3. A copy of the Macao SAR Resident Identity Card of the recommended candidate;", "4. A copy of the invitation letter from the host university;", "5. Research plan for the academic visit.", "VIII. Downloads", "Content", "Download", "Application Guidelines", "Download", "Application Form", "Download", "Summary Table of All Referred Individuals", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/OverseasTraining.html", "title": "Programa Específico de Apoio Financeiro da Formação Internacional para os Investigadores Jovens das Instituições de Ensino Superior", "article": ["Prazo de candidatura:", "15 de janeiro a 31 de março", ", 2020", "I. Objectivo", "A fim de combinar com o objectivo do reforço da formação dos talentos no Plano Quinquenal de Desenvolvimento e Linhas de Acção Governativa da RAEM, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado como FDCT) formulou este programa específico de apoio financeiro, de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro”, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018, para prestar apoio financeiro aos jovens investidores de Macau, para proceder à investigação e cooperação em instituições estrangeiras de ensino superior avançadas, de forma a ajudar os mesmos a acumularem experiência científica avançada e a alargarem o horizonte académico internacional, elevando a competência global de investigação e estabelecendo uma rede de cooperação internacional.", "II. Entidade candidata", "As entidades candidatas devem ser instituições locais de ensino superior.", "III. Condições de recomendação", "1. As instituições locais de ensino superior podem recomendar investigadores que satisfaçam as seguintes condições, na candidatura ao presente programa:", "1)Sejam professores auxiliares a tempo inteiro e investigadores com designação superior, ou doutorandos portadores de bilhete de identidade de residente da RAEM;", "2)Tenham idade não superior a 45 anos;", "3) A sua área de investigação pertença ao âmbito da ciência e tecnologia;", "4) Estejam envolvidos em projectos de investigação subsidiados pelo apoio financeiro do FDCT, nos últimos 3 anos;", "5)Sejam investigadores convidados por uma instituição acolhedora qualificada, cujo estudo de investigação seja relevante para a sua área de investigação.", "2. As instituições locais de ensino superior devem dar prioridade à recomendação de investigadores não remunerados durante o período da visita de estudo.", "IV. Instituição acolhedora qualificada e prazo da visita de estudo", "1. O acolhedor deve satisfazer uma das seguintes condições:", "1) A instituição de ensino superior estrangeira deve estar incluída no Top 100 de quaisquer", "rankings", "integrais mais recentes de Times, QS, US News ou ARWU;", "2) A instituição de ensino superior estrangeira deve estar incluída no Top 50 dos", "rankings", "mais recentes de qualquer área de especialização de Times, QS, US News ou ARWU.", "2.O prazo da visita de estudo varia entre 1 e 6 meses.", "V. Montante de apoio financeiro e utilidade", "1.O FDCT concede o apoio financeiro de 30 mil patacas mensalmente, sendo calculadas em proporções as partes que não completam 1 mês.", "2. O referido apoio financeiro serve para as despesas de transporte de ida e volta, bem como de subsistência durante a estadia do investigador macaense na instituição acolhedora.", "VI. Vaga de apoio financeiro", "As vagas subsidiadas pelo presente programa não serão superiores a 40 investigadores, para cada ano.", "VII. Processo de candidatura", "1. Informação de identificação da entidade candidata e os respectivos documentos comprovativos, assim como o documento de identificação do responsável da entidade em causa;", "2. Tabela de candidatura, devidamente preenchida;", "3. Cópia do bilhete de identidade de residente da RAEM do investigador recomendado;", "4. Cópia da declaração oficial emitida pela instituição acolhedora;", "5. Plano de investigação na instituição acolhedora.", "VIII.", "Downloads", "Content", "Download", "Guia de candidatura", "Download", "Formulário de Candidatura", "Download", "Tabela Resumo de Candidatos Recomendados", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/SKLFunding.html", "title": "澳門國家重點實驗室資助計劃", "article": ["申請期間： 2023年12月21日至2024年1月5日", "一、", "目的", "為配合國家政策及特區政府施政，根據現行《澳門特別行政區公共財政資助制度》、《科學技術發展基金章程》以及《科學技術發展基金資助規章》的相關規定，科學技術發展基金（以下簡稱：科技基金）推出《澳門國家重點實驗室資助計劃》（以下簡稱：本計劃），為設立在澳門的國家重點實驗室（以下簡稱：實驗室）提供經費資助，推動實驗室匯聚科研人才、開展前沿科研、拓展產學研合作及成果轉化，帶動澳門科技的穩步發展，並為澳門中醫藥大健康產業及高新技術產業的發展提供技術支撐。", "二、", "申請", "實體", "符合以下條件的、", "受澳門特別行政區政府監督的高等院校，", "可申請資助：", "1.", "為實驗室的依託單位；", "2.", "該實驗室透過內地與澳門科技合作委員會推動，且獲中華人民共和國科學技術部", "批准設立。", "三、", "資助", "類型及範圍", "1.", "本計劃的資助類型屬無償財政資助", "。", "2.", "本計劃資助名額的上限為2", "個。", "3.", "對每個實驗室的資助期不超過", "3", "年，總", "資助金額", "不超過", "4,500", "萬澳門元，且", "不高於申請金額。", "4.", "可獲資助的開支包括以下費用：", "1.", "基本科研業務費", "本地人員津貼（指可合法在本地工作或就讀的人員，包括：本科生、碩士生、博士生、博士後研究員、研究助理、專職研究人員、訪問學者）", "非本地人員津貼（包括：外聘專家顧問、短期訪問學者）", "材料費、測試/化驗/分析費", "材料加工費", "出版/文獻/資訊傳播/知識產權事務費", "研究差旅費、出席會議費", "2.", "科研儀器設備費", "儀器設備購置費", "儀器設備更新、改造、維修等費用", "3.", "對外開放共用費", "開放課題經費", "舉辦學術委員會會議費用", "舉辦學術會議", "5.", "不可獲資助的開支包括下列費用：", "(1)", "設立實體的開支；", "(2)", "不屬本條第", "4", "款規定的人員的開支；", "(3)", "電費、水費、電話費及其他性質類同的開支；", "(4)", "招待費、", "交際費", "及其他性質類同的開支；", "(5)", "取得車輛，但實驗用途除外；", "(6)", "興建、取得及分期償還不動產的開支；", "(7)", "分期償還不屬本條第", "4", "款規定的新機器及設備的開支；", "(8)", "裝修改建費、", "論文潤色費", "、", "依託單位提成費用、舉辦研修班及類似性質活動的費用、依託單位的固定", "/", "長期員工的薪金；", "(9)", "資助同意書列", "明屬", "不可獲資助的其他開支。", "四、", "申請卷宗", "1.", "申請卷宗應包括下列資料", "：", "(1)", "申請者的識別資料及有關的證明文件副本；", "(2)", "申請者無拖欠澳門特別行政區稅款及倘有的社會保障供款的證明文件；", "(3)", "在科學、技術及創新領域具名望的實體所發出的介紹書或推薦信；", "(4)", "同一申請者受公共款項資助的其他項目及其他為申請資助目的已遞交的待決申請的資料；", "(5)", "已填妥的申請計劃書；", "(6)", "實驗室主要負責人的身份資料及履歷", "；", "(7)", "實驗室的總體說明，指出實驗室的目標和可帶來的效益，以及其他對評審屬重要的資料。", "2.", "倘實驗室曾獲科技基金對實驗室的運作經費資助，可豁免遞交上述第", "(1)", "至", "(4)", "項的資料。", "五、", "申請方式", "1.", "公立高等院校：於公務人員管理及服務平台（", "G2E", "）中透過電子公函連同上條所指全部申請卷宗發給科技基金", "。", "2.", "私立高等院校：於上述期間內攜上條所指全部申請卷宗親臨科技基金遞交", "。", "申請遞交地點：澳門殷皇子大馬路", "43-53A", "澳門廣場", "11", "樓", "K", "座", "六、", "形式審查", "1.", "科技基金", "於申請截止後進行", "形式審查，", "以核對有關卷宗是否正確和是否齊備，並審查申請是否符合接受資助的條件。", "2.", "科技基金", "將視需要要求申請實體在", "15", "日內補交資料。", "3.", "以下情況不獲接納進入評審程序", "，", "科技", "基金駁回有關申請並以信函作出通知：", "(1)", "申請條件", "不符合", "本計劃", "第", "二條的要求或申請卷宗不符合本計劃第四條的要求", "，或經通知後未能補正／逾期提交申請相關資料的；", "(2)", "申請者處於", "科技", "基金強制徵收、逾期未返還", "的", "名單內；", "(3)", "違反現行法律法規之規定或無法保障參與者的安全和合法權益。", "七、", "評審", "1.", "在接受申請前，科技基金行政委員會須從項目顧問名單中邀請五至七名顧問組成項目顧問委員會。", "2.", "進入評審程序的申請卷宗將交由", "科技基金", "組成的", "項目顧問", "委員會，", "根據下款的評審要素及標準作出評審", "。", "3.", "評審", "尤其考慮以下內容：", "(1)", "實驗室發展計劃的可行性及基礎；", "(2)", "經費預算和使用的合理性；", "(3)", "隊伍建設和管理水平；", "(4)", "研究水平；", "(5)", "預期成效", "；", "(6)", "申請實體的資格。", "八、", "資助的批給", "1.", "科技基金行政委員會經充分考慮項目顧問委員會的意見書後，對有關申請編製意見書，並呈科技基金信託委員會審議。", "2.", "經科技基金信託委員會審議通過後，有關申請將呈監督實體在獲授權範圍內作出許可。", "3.", "科技基金將", "發函通知申請者審批結果。", "4.", "獲批者須於限期內在批給信函附同的", "《資助", "同意書", "》上作出簽署，聲明其知悉並將遵守批給通知文件上載明的批給決定內容。", "5.", "資助款項將分期發放", "，有關方式須按《資助同意書》內所述以實報實銷的方式報銷。", "九、", "下載區", "內容", "下載", "申請指引", "下載", "申請表格", "下載", "科研平台更改事項申請表", "a.", "下載", "(Word版)  b.", "下載", "(pdf版)", "科研平台", "年度報告表格", "下載", "科研平台年度報告數據表", "下載", "科研平台結題報告表格", "下載", "科研平台結題報告數據表", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/postdoc.html", "title": "Funding Scheme for Postdoctoral Researchers of Higher Education Institutions", "article": ["Application Period： 12 July 2021 to 17", "September", "2021", "Objectives", "In line with the Macao SAR Government’s policies of science and technology development, this Scheme is devised in order to promote science and technology innovation in Macao, boost talent training in Macao and attract overseas talents to return to Macao, and support local young scholars to enter into scientific research system and participate in the transformation of scientific research achievements.", "Applying Entities", "Local higher education institutions supervised by the Macao SAR Government", "Project Leaders", "1. Project leaders shall be at the grade of full-time associate professor or above that work in local higher education institutions.", "2. In principle, each project leader could act as supervisor for only one postdoctoral researcher funded by this Scheme.", "Application Requirements", "1. The postdoctoral researcher candidates shall have significant research experience in science and technology or experience in the transformation of scientific research findings, and meet either of the following conditions:", "(1) Holder of a Macao Resident Identity Card must have obtained a doctoral degreefrom a Macao/local government-approved higher education institution within the previous five years.", "(2) Non-holder of a Macao Resident Identity Card must have obtained a doctoral degree from a local higher education institution within the previous one year.", "2. Postdoctoral researcher candidates holding a Macao Resident Identity Card shall register with FDCT in advance. In the case that a postdoctoral researcher has no cooperative supervisor, FDCT could assist in finding a cooperative supervisor for him/her.", "3. The applying entities shall collect the information of the postdoctoral researcher candidates recommended by project leaders and classify these candidates according to the conditions in paragraph 1 of this article.", "4. Not less than half of the total recommended postdoctoral researcher candidates submitted by the applying entities to FDCT shall be Macao residents, and not less than half of the total recommended postdoctoral researcher candidates shall be engaged in the transformation of scientific research findings.", "Funding Type", "No repayment required.", "Funding Quota, Amount and Duration", "1. This Scheme offers 30 funding quotas, of which 25 shall be Macao residents.", "2. In case of insufficient local candidates, the quotas mentioned in the above paragraph could be used by non-local candidates, but the total number of non-local candidates shall not be more than 15.", "3. Every eligible full-time postdoctoral researcher is entitled to a monthly subsidy of MOP30,000 (thirty thousand patacas) for up to 24 months.", "Application Documents", "1. The applying entity’s identification information and relevant certificate(s);", "2. The identification document of the person in charge of the applying entity;", "3. Recommended name list from the applying entity;", "4. Completed application form, including information of project leaders and postdoctoral researcher candidates, especially the supporting documents to demonstrate that the candidate meets relevant requirements, the planned research or the transformation plan of his/her scientific research findings.", "Applying Method", "1. The application shall be made by cooperative supervisors as project leaders through the higher education institutions where they serve.", "2. The applying entity shall submit all the application documents mentioned in the preceding article in the manner designated by FDCT prior to the deadline of application.", "IX.", "Downloads", "Content", "Download", "Guideline", "Download", "Application form", "Download", "Report Form for Macao Resident Postdoctoral Researchers", "Download", "Recommended Name List from the Applying Entity", "Download", "Annual Report", "(for 2019 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "Final Report", "(for 2019 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "Summary Table of Postdoctoral Research Achievements", "(for 2019Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "Individual Final Report on Talent Nurturing Project", "Download", "Annual Report", "(for 2021 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "(.doc)", "Download", "(.pdf)", "Final Report", "(for 2021 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "(.doc)", "Download", "(.pdf)", "Summary Table of Postdoctoral Research Achievements", "(for 2021 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/patent.html", "title": "專利資助", "article": ["申請期：", "正重新制定專利資助計劃，暫停接受申請", "計劃簡介", "資助對象", "1. 本地大學、學院及其研發中心；", "2. 在澳門從事研發的實驗室或實體；", "3. 本地的非牟利私人機構；", "4. 在澳門註冊從事研發的商業企業及企業家；", "5. 在澳門從事研發的人員。", "資助方式及期限", "1. 申請實體在向專利審批機構提出申請前或在專利審批過程中，可向本基金提出“科技成果專利資助”申請。已成功獲得專利權的項目，不得向本基金提出資助申請。", "2. 申請實體必須說明申請資助方式及總額。根據《資助批給規章》第十一條，資助方式可分為無償及有償兩種，而對每一項目的資助為期不超過三年。同時若為有償申請，必須提供償還擔保及說明其償還時間及期數。", "3. 對科技成果專利之資助原則為：", "3.1 申請實體應先申請中國或本地的專利，而在未取得中國專利前，不批准其他國家／地區之專利資助申請；", "3.2 如若考慮申請國際專利，應先申請國際PCT保護；", "3.3 澳門地區之發明專利權可於中國內地專利獲批後，申請延伸澳門。", "4. 申請資助批給後，申請實體必須根據《資助批給規章》第十三條，遞交申請項目工作報告書。 如有任何疑問，歡迎向", "科學技術發展基金", "查詢 。", "填報方式", "請登入", "網上資助申請系統", "填寫申請計劃書。", "關於帳號系統和資助系統的具體操作，請參考", "帳戶申請", "。", "下載區:", "內容", "申請指引", "下載", "無欠稅證明書申請表格", "下載", "專利資助項目最終報告", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/LabFunding.html", "title": "Funding Scheme for Laboratories and R&D Centers", "article": ["Application Period：from 29November 2021 to 28January 2022", "1. Purpose", "In alignment with the plan of the Guangdong-Hong Kong-Macao Greater Bay Area to develop an international innovation and technology (I&T) hub and the vigorous efforts of the Macao SAR government to promote scientific and technological innovation, pursuant to Articles 15 and 16 of the Chief Executive’s Dispatch No. 235/2018, “Regulations of Fund Granting”, published on October3,2018, the Science and Technology Development Fund (FDCT) has formulated this Funding Scheme to encourage local institutions to develop an array of laboratories and R&D centers in Macao in cooperation with their foreign counterparts, with a view to attracting morehigh-caliberscientific manpower to the region and improving its capacity for scientificand technologicalinnovation.", "2. Eligibility", "Institutions founded in Macao may apply for this funding for their laboratories or R&D centers that meet any of the following conditions:", "1) Laboratories established under cooperation between domestic or foreign state-level scientific research institutes or laboratories and Macao institutions;", "2) Laboratories established under cooperation between scientists who are recipients of the Nobel Prize, the Fields Medal or the Turing Award and Macao institutions;", "3) R&D centers established in Macao by well-known domestic or foreign enterprises either independently or in cooperation with Macao institutions.", "3.Explanation of Eligibility", "1) Establishment of cooperative institutions in Macao by domestic or foreign state-level scientific research institutes or laboratories, as provided for in paragraph 1) of the preceding article, shall be approved by local competent authorities (if any).", "2) Scientists who are recipients of the Nobel Prize, the Fields Medal or the Turing Award, as referred to in paragraph 2) of the preceding article, shall pledge to lead the development of laboratories, provide on-the-spot guidance in the laboratories for no less than 30 days every year, and authorize the long-term use of their names for the laboratories.", "3) The well-known domestic or foreign enterprises, as referred to in paragraph 3) of the preceding article, are those on the latest list of the Fortune Global 500 and the top 500 enterprises in China.", "4.Funding", "Type", "Gratuitous funding.", "5.Funding Amount and Duration", "1) This scheme shall fund no more than five laboratories or R&D centers;", "2) Each laboratory or R&D center will be granted up to MOP 20 million by installments for a duration of three years.", "6.", "Consecutive Funding", "Funded entities that continue to apply for three years of consecutive funding may apply to FDCT and submit a plan.", "7.Eligible and Ineligible Expenses", "For relevant provisions on expenses, please refer to Article 3 of the Chief Executive’s Dispatch No. 235/2018, “Regulations of Fund Granting”.", "8.Application Period", "The beginning and closing dates of application are defined by the Administrative Committee of FDCT.", "9.Application Documents", "1) Application form;", "2) A photocopy of the certificate of identity of the person-in-charge of the entrusted entity;", "3) In the case of a cooperative laboratory or R&D center, a certificate of approval of partners or competent authorities (if any) on the establishment of the cooperative institution in Macao;", "4) In the case of a laboratory named after a scientist who is a recipient of the Nobel Prize, the Fields Medal or the Turing Award, the agreement on the appointment of the scientist concluded with the entrusted entity for the development of the laboratory.", "10.", "Downloads", "Content", "Download", "Guideline", "Download", "Application form", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "Template for Annual Report onScientific Research Platform", "Download", "Data sheet template forAnnual Report onScientific Research Platform", "Download", "Template for Final Report onScientific Research Platform", "Download", "Data sheet", "template", "for FinalReport onScientific Research Platform", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/postdoc.html", "title": "Programa Específico de Apoio Financeiro para Pós-Doutorandos", "article": ["Prazo de candidatura:", "12 de julho a 17 de setembro, 2021", "I.", "Objectivo", "Para se articular com os objectivos da política de desenvolvimento científico e tecnológico da Região Administrativa Especial de Macau (RAEM), promover a inovação científica e tecnológica do Território, reforçar os esforços para formar os talentos locais nos campos de ciência e tecnologia, atrair o retorno de talentos locais no exterior a Macau, bem como apoiar os jovens académicos locais a entrar no sistema de investigação científica e participar nos trabalhos da transformação de resultados.", "II.", "Entidade candidata", "Instituições de ensino superior sujeitas à tutela do Governo da RAEM.", "III.", "Responsável do projecto", "1. O responsável do projecto deve ser uma personalidade de categoria igual ou superior à de professor associado a tempo inteiro que trabalha numa instituição de ensino superior local.", "2. Em princípio, cada responsável do projecto só pode orientar um pós-doutorando subsidiado pelo presente Programa.", "IV.", "Condições e requisites do pós-doutorando candidato", "1. O pós-doutorado candidato deve possuir experiência significativa de investigação académica no campo de ciência e tecnologia ou de participação na transformação dos resultados de investigação científica, e satisfazer um dos seguintes critérios:", "(1) No caso de portador do Bilhete de Identidade de Residente de Macau, deve ter doutoramento conferido por uma instituição de ensino superior reconhecida por Macau/governo local dentro dos últimos cinco anos.", "(2) No caso de não portador do Bilhete de Identidade de Residente de Macau, deve ter doutoramento conferido por uma instituição de ensino superior de Macau dentro do último ano.", "2. Os candidatos portadores do Bilhete de Identidade de Residente de Macau devem informar o FDCT com antecedência. Se um pós-doutorando ainda não tem um orientador em cooperação, o FDCT pode ajudá-lo a procurar orientador que queira cooperar.", "3. Após a recolha dos pós-doutorandos candidatos recomendados pelos responsáveis dos projectos, a entidade candidata deve classificá-los de acordo com as condições listadas no n.º 1 do presente artigo.", "4. O número dos residentes de Macau na lista de recomendações apresentada pela entidade candidata ao FDCT deve ser, pelo menos, metade do número total de candidatos, e o número de pós-doutorandos envolvidos na transformação dos resultados de investigação científica deve também ser, pelo menos, metade do número total de candidatos.", "V.", "Modalidade do apoio financeiro", "Apoio financeiro a fundo perdido.", "VI.", "Número de vagas, montante e durança do apoio financeiro", "1. O número de vagas do apoio financeiro deste Programa é de 30, das quais 25 são para residentes de Macau.", "2. Caso o número de candidatura dos residentes de Macau for insuficiente, as vagas mencionadas no número anterior podem ser utilizadas para a candidatura de não residentes de Macau, desde que o número total de vagas do apoio financeiro para não residentes de Macau não exceda 15.", "3. O montante mensal do apoio financeiro para cada pós-doutorando a tempo inteiro subsidiado é de 30,000 (trinta mil) patacas, com a duração do apoio financeiro no máximo de 24 meses.", "VII.", "Processo de candidatura", "1. Identificação da entidade candidate e respectivos documentos de suporte;", "2. Documentos de identificação do responsável da entidade candidata;", "3. Lista de recomendações da entidade candidata;", "4. O formulário de candidatura devidamente preenchido, que deve conter os dados do responsável do projecto e do pós-doutorando candidato, em particular, comprovativos de que o pós-doutorando candidato cumpre os critérios relevantes, o plano de I&D a ser desenvolvido ou de transformação dos resultados de investigação científica.", "VIII.", "Forma de candidatura", "1. O orientador em cooperação, como responsável do projecto, apresenta candidatura através da instituição de ensino superior a que pertence.", "2. A entidade candidata deve submeter todos os documentos de candidatura referidos no artigo anterior, da forma exigida pelo FDCT antes da data de vencimento de candidatura.", "IX.", "Infográfico", "X.", "Download", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Formulário de Registo de Pós-doutorandos Residentes de Macau", "Download", "Lista de Recomendações da Entidade Candidata", "Download", "Relatório Anual", "Download", "(.doc)", "Download", "(.pdf)", "Relatório Final", "Download", "(.doc)", "Download", "(.pdf)", "Formulário Geral do Índice dos Resultados de Investigação do Pós-doutorando", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/LabFunding.html", "title": "Programa Específico de Apoio Financeiro do Laboratório e Centro de I&D", "article": ["Prazo de candidatura:", "29 de Novembro de 2021 a 28 de Janeiro de 2022", "I. Objectivo", "A fim de combinar com a disposição da construção do Centro Internacional de Inovação Tecnológica por parte da Grande Baía e com as estratégias do Governo da RAEM para promover activamente a inovação científica e tecnológica, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado como FDCT) formulou este programa específico de apoio financeiro, de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro”, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018, para encorajar as instituições de Macau a cooperar com as forças científicas das outras regiões, construindo, em Macau, um número considerável de laboratórios e centros de I&D, de forma a melhor atrair para Macau talentos de investigação científica de alto nível, elevando assim a competência da inovação científica e tecnológica de Macau.", "II. Condições de candidatura", "As instituições criadas em Macau podem candidatar-se ao presente Programa Específico sempre que os laboratórios ou centros de I&D subordinados satisfaçam qualquer uma das seguintes condições:", "1. O laboratório seja co-criado por uma instituição macaense e por uma instituição de investigação científica ou um laboratório de nível nacional ou internacional;", "2. O laboratório seja co-criado por uma instituição macaense e por cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing;", "3. O centro de I&D seja criado em Macau por uma empresa conhecida nacional ou internacionalmente ou seja co-criado por uma instituição macaense.", "III.", "Esclarecimentos sobre as condições de candidatura", "1. A co-criação da instituição cooperativa por uma instituição de investigação científica ou um laboratório de nível nacional ou internacional, referida na alínea 1) do artigo 2.º, deve ser aprovada pelas entidades competentes relevantes locais (se existirem).", "2. Os cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing, referidos na alínea 2) do artigo 2.º, devem comprometer-se a criar um laboratório, a orientar os trabalhos no laboratório num prazo superior a 30 dias por ano e a autorizar a denominação do laboratório com o próprio nome a longo prazo.", "3. As empresas conhecidas, nacionais e internacionais, referidas pela alínea 3) do artigo 2.º, devem ser incluídas no mais recente", "ranking", "do Fortune Global 500 e do Fortune China 500 da revista “Fortune”.", "IV.Modalidade de apoio financeiro", "A modalidade do apoio financeiro é a modalidade a fundo perdido.", "V.", "Montante e prazo do apoio financeiro concedido", "1. O número dos laboratórios ou centros de I&D beneficiados pelo presente Programa não deve ser superior a cinco.", "2. O montante máximo de apoio financeiro concedido pelo FDCT para cada laboratório ou centro de I&D é de 20 milhões de patacas em cada ano, a ser concedidas em prestações, durante 3 anos.", "VI. Apoio financeiro contínuo", "Caso a entidade beneficiadora continue a candidatar-se ao apoio financeiro por três anos consecutivos, pode apresentar o plano de candidatura ao FDCT.", "VII.Despesas elegíveis e não elegíveis", "Para as disposições relacionadas com as despesas, consulte o artigo 3.º do “Regulamento da Concessão de Apoio Financeiro” aprovado pelo Despacho do Chefe do Executivo n.º 235/2018.", "VIII.Prazo de candidatura", "O Conselho de Administração do FDCT responsabiliza-se pela fixação das datas específicas de início e término da candidatura.", "IX.Processo de candidatura", "1. Tabela de candidatura;", "2. Cópia do documento de identificação do responsável da entidade subordinante;", "3. No caso de o laboratório ou centro de I&D ser co-criado, deve-se entregar o documento comprovativo da aprovação da criação da instituição cooperativa em Macau pelos parceiros ou eventuais departamentos responsáveis;", "4. No caso de a denominação do laboratório conter o nome dos cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing, deve-se entregar o acordo de contratação relacionado com a co-criação do laboratório entre o cientista em causa e a entidade subordinante.", "X.", "Download", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "Template for Annual Report onScientific Research Platform", "Download", "Data sheet template forAnnual Report onScientific Research Platform", "Download", "Template for Final Report onScientific Research Platform", "Download", "Data sheet", "template", "for FinalReport onScientific Research Platform", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/patent.html", "title": "Patente", "article": ["Período de Candidatura", "O esquema de financiamento de patentes está sendo reestruturado e a aceitação de pedidos está suspensa", "Pedido para Apoios financeiros de projectos", "O pedido dos apoios financeiros é feito de acordo com o \"Regulamento da Concessão de apoio financeiro\" do", "despacho n.º 235/2018 do Chefe do Executivo", ". As entidades candidatas precisam somente de preencher um boletim da inscrição fornecido pelo FDCT, o qual pode ser obtido através de fax, do presente site ou da cópia, e depois, entregam-o ao FDCT, juntamente com os documentos indicados no artigo 6.º do Regulamento acima mencionado, sem taxa do pedido.", "De acordo com o artigo 5.° do \"Regulamento da Concessão de apoio financeiro\", os pedidos de apoio financeiros dividem-se em pedidos de montante igual ou inferior a quinhentos mil patacas e de montante superior a quinhentos mil patacas. Os pedidos igual ou inferior a quinhentos mil patacas podem ser apresentados em qualquer altura, os de montante superior a quinhentos mil patacas serão aceitados publicamente três vezes por ano.", "Destinatários", "1. Universidades, institutos locais e os seus centros de estudo e investigação;", "2.Laboratórios ou entidades que se dedicam a estudo e investigação em Macau;", "3. Instituições privadas locais não lucrativas;", "4. Empresas comerciais inscritos em Macau e empresários que se dedicam a estudo e investigação;", "5. Pessoal que se dedica a estudo e investigação em Macau.", "Modalidades e duração máxima do apoio financeiro", "Os pedidos de apoio financeiro terão de especificar a sua modalidade e montante total de apoio. De acordo com o artigo 11.° do \"Regulamento da Concessão de apoio financeiro\", existem duas modalidades de apoio, gratuito e não gratuito, e o prazo de apoio para cada projecto não poderá ultrapassar três anos. Para os pedidos de apoio não gratuitos, terão de prover uma garantia de reembolso e especificar o tempo e prestações de reembolso.", "Informações requeridas", "1. O (s) requerente (s) pode enviar o (s) pedido (s) no \"Fundo de Patentes de Conquistas Científicas e Tecnológicas\" antes do (s) pedido (s) à Autoridade de Aprovação e Exame de Patentes ou entre o processo de aprovação.", "Os projetos patenteados com sucesso não podem se candidatar a esse fundo.", "2. Impresso de pedido de apoio financeiro", "·", "Impresso de pedido de apoio financeiro (aplicável a organizações)", ", com identificação da entidade candidata e respectivos documentos de suporte;(Certificado da companhia/associação).", "·", "Impresso de pedido de apoio financeiro (aplicável a indivíduos)", ", com identificação da entidade candidata e respectivos documentos de suporte;(Documento de identidade).", "3. Comprovativos de que a entidade candidata não está em dívida por impostos à RAEM ou por contribuições para a segurança social：A entidade candidata pode preencher o", "impresso de pedido de declaração de não devedor à fazenda da RAEM", "fornecido pelo FDCT e apresentá-lo à Direcção dos Serviços de Finanças.", "4. Credenciais ou recomendações emitidas por entidades de prestígio nas áreas da Ciência, Tecnologia e Inovação.", "5. Indicação de outros projectos da mesma entidade candidata que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão. (Se houver).", "6. Identificação e currículos do principal responsável do grupo do projecto e dos respectivos membros, com indicação dos tempos de afectação à execução.", "7.", "Declaração de responsabilidade sobre o projecto", "：A entidade candidata tem de assumir responsabilidade inteira em relação à veracidade do conteúdo dos documentos submitidos, devendo juntar também a declaração de responsabilidade sobre o projecto a fim de comprovar que a mesma é o autor do projecto.", "8. A descrição geral do projecto a apoiar referida nos N°s 6 e 7 da alínea 1.º do artigo 6.° do 2.° capítulo do \"Regulamento da Concessão de apoio financeiro\" do Despacho do Chefe do Executivo n.º 235/2018, juntamente com CD ou disquete. Por favor refira-se às", "Orientações de detalhes de projecto financiado (Proposta)", ".", "Depois da concessão do apoio financeiro, a entidade candidata terá de apresentar o relatório de trabalho do projecto requerido de acordo com o artigo 13.° do \"Regulamento da Concessão de apoio financeiro\". Se tiverem qualquer dúvida, podem consultar o", "FDCT", ".", "Download:", "Items", "Diretrizes de aplicação", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Formato de relatório final", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/iurm_saf.html", "title": "企業產學研配對資助計劃", "article": ["申請日期：2024年4月、7月及10月的1至10號。", "重要提示：申請實體須於截止日前將已作簽署之項目計劃書紙本文件及相關附件遞交至本基金。", "一、", "目的", "為配合特區政府施政方針，根據現行的《澳門特別行政區公共財政資助制度》、《科學技術發展基金章程》和《科學技術發展基金資助規章》的相關規定，澳門科學技術發展基金（以下簡稱：科技基金）推出《企業產學研配對資助計劃》（以下簡稱：本計劃），鼓勵企業重視科技研發，支持企業就生產經營過程中遇到的技術問題開展產學研合作，為通過科技基金“產學研線上配對平台”成功配對的企業給予部分研發成本的資助，以推動成果及解決方案的落地。", "二、", "資助對象及申請資格", "符合以下條件的商業企業主或商業企業可提出申請：", "1. 在澳門特別行政區註冊一年或以上。若現為澳門國家級眾創空間的孵化企業，註冊期可少於一年。", "2. 無拖欠澳門特別行政區稅款及倘有的社會保障供款。", "3. 全職員工不少於三人。若全職員工少於三人，則須獲設立於澳門的國家級眾創空間推薦。", "三、", "資助金額及計算方式", "1. 單個項目的申請資助金額上限為25萬澳門元。若技術提供方為本地高等院校，上限為50萬澳門元。", "2. 科技基金批給資助金額不高於申請資助金額。", "四、", "資助類型及範圍", "1. 本計劃為無償財政資助。申請實體須配套投入研發經費，投入金額不少於科技基金的資助金額。若申請實體現為澳門國家級眾創空間的孵化企業，投入的配套金額不少於科技基金資助金額的50％。", "2. 資助範圍：申請開展的項目須符合科技基金的宗旨以及本計劃目的，且屬已透過科技基金“產學研線上配對平台”與高等院校成功配對，就該項配對所開展的研發項目。", "五、", "資助期限", "本計劃的資助期限為半年至一年。", "六、", "申請方式", "透過科技基金", "產學研線上配對平台", "辦理。", "1. 已申辦電子簽名之申請實體，須於本基金網上申請系統提交申請文件；", "2. 未申辦電子簽名之申請實體，除須經本基金網上申請系統提交申請文件外，同時亦須下載申請文本並於截止日或之前簽署蓋章送回本基金。", "七、", "評審方式及標準", "1. 在接受申請前，科技基金行政委員會須從項目顧問名單中邀請五至七名顧問組成項目顧問委員會。", "2.  可進入評審程序的申請卷宗將交由科技基金組成的項目顧問委員會，根據下款的評審要素及標準作出評審。", "3. 審批尤其考慮以下內容：", "1) 項目成果對解決企業技術困難的作用；", "2) 克服有關技術困難對企業的價值；", "3) 技術提供方的技術能力；", "4) 項目的可行性及工作方案；", "5) 預算的合理性。", "4. 科技基金可根據需要，現場考察申請實體的研究條件，約見項目團隊以及倘有的合作者進行面談。", "下載區：", "內容", "企業產學研配對資助計劃（適用於自2024年申請的項目）", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "企業產學研配對資助計劃書參考樣式", "下載", "科研資助申請系統開立聲明書", "下載", "學校/社團/機構項目管理人員登記表", "下載", "銀行帳戶資料表格", "下載", "企業產學研配對資助最終報告表格", "下載", "技術成熟度自評信息表範例", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載", "過往資料下載區：", "內容", "企業產學研配對資助計劃", "（適用於2021至2023年期間申請的項目）", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/patent.html", "title": "Patent funding", "article": ["Application period:", "-", "The patent funding scheme is being restructured, application is not open at the moment.", "Eligible for Funding", "1. Local universities, colleges and their R&D centers;", "2. Laboratories or entities engaged in research and development in Macao;", "3. Local non-profit private organizations;", "4. Commercial enterprises and entrepreneurs registered in Macao and engaged in research and development;", "5. People engaged in research and development in Macao.", "Funding method and terms", "1.", "Applicant(s) can submit application(s) on the “Scientific and Technological Achievements’ Patent Fund” prior to its application(s) to the Patent Examination and Approval Authority or in between the approval process. Those successfully patented projects are not allowed to apply for this fund.", "2. Applicants must specify the mode of application and the total amount. According to Article 11 of the", "Financial Aid Grant Regulation", ", the financial aid can be divided into two types: gratuitous aid and paid aid. And the funding for each project shall last for no more than 3 years. If the application is for paid aid, the applicant must provide a guarantee for repayment and specify the date of payment and number of payment periods.", "3. Principles for funding patents of scientific and technological achievements", "：", "3.1 Applicant entities shall first apply for a Chinese or local patent. Before the Chinese patent is granted, no patent funding from other countries or regions shall be approved;", "3.2 Applicant entities which consider applying for an international patent should first apply for international PCT protection;", "3.3 Patents for inventions can be extended to Macao after the patents are approved in mainland China.", "4. After the financial aid is granted, the applicant entity must submit a report on the applied project as per Article 13 of the", "Financial Aid Grant Regulation.", "For enquiries, please consult with", "the Science and Technology Development fund", ".", "Filling method", "Please log in", "Online Application System", "to fill in the application plan", "Please refer to", "the page ofAccount Registration", "for the specific operation of the account system and funding system.", "Download:", "Items", "Application Guidelines", "Download", "Application Form for a Certificate of No Tax Arrears", "Download", "Patent-funded Project Final Report", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "@font-face {  font-family: SimSun;}@font-face {  font-family: PMingLiU;}@font-face {  font-family: \"Cambria Math\";}@font-face {  font-family: Calibri;}@font-face {  font-family: \"@PMingLiU\";}@font-face {  font-family: \"@SimSun\";}p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Calibri\", sans-serif; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: rgb(149, 79, 114); text-decoration: underline; }p { margin-right: 0cm; margin-left: 0cm; font-size: 12pt; font-family: \"Times New Roman\", serif; }.MsoChpDefault { font-size: 10pt; }div.WordSection1 { }ol { margin-bottom: 0cm; }ul { margin-bottom: 0cm; }"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/SKLFunding.html", "title": "Funding Scheme for The State Key Laboratories", "article": ["Call for proposals: 21 December in 2023 to 5 January in 2024", "I. Objectives", "To align with national policies and the policy address of Government of Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”) launched the Funding Scheme for the State Key Laboratories (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the current", "Public Financial Aid System of the Macao Special Administrative Region", ", the", "Statutes of the Fund for the Development of Science and Technology", ", and the", "Funding Regulations of the Science and Technology Development Fund", ", aiming to provide financial support for the state key laboratories (hereinafter referred to as the “labs”) established in Macao,facilitatethe gathering of scientific research talents, the conduct of cutting-edge research, the expansion of industry-university-research cooperation, and the transformation of achievements in the labs, thereby driving steady development in science and technology in Macao and providing technical support for the development of the TCM big health industry as well as the high-tech industry in Macao.", "II. Applying Entities", "Local higher educationinstitutions under the supervision of the Macao SARGovernmentthat fulfill the following conditions are eligible to submit application:", "1. Being a supporting unit of the lab;", "2. The lab is promoted through the Mainland and Macao Science and Technology Cooperation Committee and approved by the Ministry of Science and Technology of the People’s Republic of China.", "III. Type and Scope of Funding", "1.", "The type of financial support under the Scheme is non-reimbursable.", "2. The maximum number of funded entities under the Scheme is 2.", "3. The funding period for each lab shall not exceed 3 years, and the total amount of funding shall not exceed MOP 45 million and shall not be higher than theapplied amount.", "4. Eligible expenditures include the following:", "Basic scientific research operating expenses", "Allowance for local personnel (referring to those whocanlegally work or study in Macao, including undergraduates, postgraduates, doctoral students, postdoctoral researchers, research assistants, full-time researchers, and visiting scholars)", "Allowance for non-local personnel (including external expert advisors and short-term visiting scholars)", "Material cost, test/assay/analysis fee", "Material processing fee", "Fees for publication/documentation/information exchange/intellectual property issues", "Fees for research travel and conference attendance", "Cost of scientific research instruments and equipment", "Purchase cost of instruments and equipment", "Expenses for renewal, transformation and maintenance of instruments and equipment", "Opening-up and sharing fee", "Funds for open projects", "Expenses for holding academic committee meetings", "Holding academic conferences", "5. Ineligible expenditures include the following:", "(1) Expenses for the establishment of an entity;", "(2) Expenditure of personnel other than those specified in paragraph 4 of this Article;", "(3) Utilities,telephonefeesandother similar expenditures;", "(4) Hospitality, social expenses and other similar expenditures;", "(5) Acquisition of vehicles, except for experimental purposes;", "(6) Expenses of constructing, acquiring, and amortizing immovable property;", "(7) Amortization of expenses for new machinery and equipment not covered by paragraph 4 of this Article;", "(8) Decoration and alteration costs, paper polishing fees, commission fees of the supporting unit, expenses for holding seminars and activities of a similar nature, salaries of fixed/long-term employees of the supporting unit;", "(9) Other expenses specified in theFunding Agreementas ineligible.", "IV. Application Documents", "1.", "The application documents shall include the following data:", "(1) The applicant’s identifying particulars and copies of relevant supporting documents;", "(2) Certificates proving that theapplicantis not in arrears with tax and social security contributions (if any) in the Macao SAR;", "(3) Letters of introduction or recommendation issued by reputable entities in the fields of science, technology and innovation;", "(4) Data on other projects funded by public funds and other pending applications submitted by the same applicant for funding purposes;", "(5) The completed applicationproposal;", "(6) Identity information and resume of the main responsible person of the lab;", "(7) A general description of the lab indicating its objectives and potential benefits, as well as other data important to the review.", "2.", "If a lab has received funding from FDCT for its operation, it may be exempted from submitting the documents in subparagraphs (1) to (4) above.", "V. Application", "Method", "1.Public higher education institutions: Sendto FDCT through e-mail together with alltheapplication documents mentioned above in the Management and Services Platform for Civil Servants (G2E).", "2.Private higher education institutions: Submit all the application documents mentioned above to FDCT in person within the above period.", "Place of application submission:Room K, 11/F, the Macau Square, No.43-53A Avenida do Infante D. Henrique, Macao", "VI. For", "mal Examination", "1.", "FDCT conducts a formal examination after thedeadline of applicationto check whether the relevant documents are correct and complete and examines whether the application fulfils the conditions for receiving funding.", "2. FDCT may require the applying entity to submit additional documents within 15 days as needed.", "3. Applications that fall under the following circumstances will not be accepted for the review process. FDCT will reject such applications and provide notification through a letter of notification:", "(1) The application conditions do not meet the requirements of Article 2 or the application documents do not meet the requirements of Article 4 of the Scheme, or the applicant fails to supplement and correct relevant data after being notified or the application is overdue;", "(2) The applicant is included in the list of compulsory collection and overdue return of FDCT;", "(3) The applicant violates the existing laws and regulations or fails to protect the safety and legitimate rights and interests of participants.", "VII. Review", "1.", "Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2. The application documents entering the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the following:", "(1)", "Feasibility and basis of the lab development plan;", "(2)", "Rationality of budget and use of funds;", "(3)", "Team building and management level;", "(4)", "Research level;", "(5)", "Expected results;", "(6)", "Qualifications of the applying entity.", "VIII. Funding Approval", "1.", "The Administrative Committee of FDCT shall, after giving full consideration to the submissions made by the Project Advisory Committee, prepare a written submission on the application and submit it to the Trustee Committee of FDCT for deliberation.", "2. After consideration and approval by the Trustee Committee of FDCT, the application will be submitted to the Supervisory Board for clearance within its delegated authorization.", "3.", "FDCT shallsend a letter of notification to notifythe applying entity of the approval result.", "4. The funded entity shall sign theFunding Agreementaccompanying the letter of grant within the time limit, stating that the funded entity is aware of and will comply with the decision on the grant as stated in the letter of grant.", "5. The funds will berelease in phases, andreimbursed for the actual amountas described in theFunding Agreement.", "IX.", "Downloads", "Content", "Download", "Application Guideline", "Download", "Application Form", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "Template for Annual Report onScientific Research Platform", "Download", "Data sheet template forAnnual Report onScientific Research Platform", "Download", "Template for CompletionReport onScientific Research Platform", "Download", "Data sheet", "template", "for CompletionReport onScientific Research Platform", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/SKLFunding.html", "title": "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "article": ["Data do Requerimento: 21 de dezembro de 2023 - 5 de Janeiro de 2024", "I.Objectivo", "Para se articular com a política nacional e a acção governativa do Governo da RAEM, nos termos das disposições relevantes do Regime de Apoio Financeiro Público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia em vigor, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante denominado “FDCT”) lançou o Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau (doravante denominado “Programa”), para prestar apoio financeiro aos laboratórios de referência do Estado (doravante denominado “Laboratório”) estabelecidos em Macau, promover a reunião de talentos de investigação científica nos laboratórios, desenvolver a investigação científica de ponta, expandir a cooperação indústria-universidade-investigação e a transformação de resultados, impulsionar o desenvolvimento estável da ciência e tecnologia em Macau, bem como prestar apoio tecnológico ao desenvolvimento das indústrias de grande saúde de medicina tradicional chinesa e de tecnologia de ponta em Macau.", "II. Entidade candidata", "As instituições de ensino superior sujeitas à tutela do Governo da RAEM que preencham os seguintes critérios são elegíveis para se candidatarem ao apoio financeiro:", "1.", "É entidade subordinante do laboratório;", "2.", "O laboratório é promovido através do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau e aprovado pelo Ministério da Ciência e Tecnologia da República Popular da China.", "III.", "Modalidades de apoio financeiro e âmbito", "1.", "A modalidade de apoio financeiro do Programa é apoio financeiro a fundo perdido.", "2. O número máximo de vagas do Programa não excede dois.", "3. O período de apoio financeiro para cada laboratório não excede 3 anos e o montante global do apoio financeiro concedido não excede 45 milhões de patacas, além de não ser superior ao montante do apoio solicitado.", "4. As despesas elegíveis incluem as seguintes:", "1.", "Despesasrelacionadas com o exercício da actividade de investigação fundamental", "Subsídio para pessoal local (refere-se àspessoas que podem legalmente trabalhar ou estudar no local, incluindo: estudantes de licenciatura, mestrado e doutoramento, investigadores em pós-doutoramento, assistentes de investigação, investigadores a tempo inteiro, investigadores visitantes)", "Subsídio para pessoal não local (incluindo: peritos do exterior, investigadores visitantes de curta duração)", "Despesas com materiais, testes / ensaio / análise", "Despesas com processamento de materiais", "Despesas com publicação / literatura / divulgação de informação / propriedade intelectual", "Despesas com viagem de investigação e participação em conferência", "2.", "Despesas com equipamentos e aparelhos de investigação científica", "Despesas com aquisição de equipamentos e aparelhos", "Despesas com substituição, renovação e manutenção de equipamentos e aparelhos", "3.", "Despesas com abertura ao exterior para utilização conjunta", "Financiamento para abertura de projecto", "Despesas com organização de reuniões do comité académico", "Realização de conferências académicas", "5.As despesas não elegíveis incluem as seguintes despesas:", "(1)", "Despesas de constituição da entidade beneficiária;", "(2)", "Despesas com pessoal não abrangido pelo n.º 4 do presente ponto;", "(3) Consumo de electricidade, água, telefone e outras similares;", "(4)", "Despesas de representação e outras similares;", "(5) Aquisição de veículos, excepto para fins experimentais;", "(6) Construção, aquisição e amortização de imóveis;", "(7) Amortização de novos equipamentos e aparelhos não abrangidos pelo n.º 4 do presente ponto;", "(8) Despesas de renovação e reforma, despesas de melhoria da redação de tese, despesas de comissão da entidade subordinante, despesas de organização de seminários e actividades similares e salários dos trabalhadores fixos/permanentes da entidade subordinante;", "(9)", "Outras despesas não elegíveis especificadas na Declaração de Consentimento do Apoio Financeiro.", "IV.", "Processo de candidatura", "1.", "O processo de candidatura deve incluir os seguintes elementos:", "(1) Identificação do candidato e respectivos documentos de suporte;", "(2) Comprovativos de que o candidato não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social;", "(3) Carta de apresentação ou recomendação emitida por uma entidade de renome no campo de ciência, tecnologia e inovação;", "(4) Indicação de outros projectos do mesmo candidato que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão;", "(5) Plano de candidatura devidamente preenchido;", "(6) Identificação e currículo do principal responsável do laboratório;", "(7) Descrição geral do laboratório, indicando os seus objectivos e os benefícios a trazer, bem como qualquer outra informação importante para avaliação.", "2.", "Se o laboratório recebeu no passado apoio financeiro concedido pelo FDCT para o seu funcionamento, pode ser dispensado de apresentar os elementos referidos das alíneas 1) a 4).", "V.", "Forma de candidatura", "(1)", "Instituições de ensino superior públicas: devem enviar todos os elementos do processo de candidatura mencionados no ponto anterior através de ofício electrónico ao FDCT na Plataforma de Gestão e Serviços para Funcionários e Agentes Públicos (G2E).", "(2) Instituições de ensino superior privadas: devem deslocar-se ao FDCT para apresentar todos os elementos do processo de candidatura mencionados no ponto anterior no prazo acima indicado.", "Local de entrega de candidatura: AvenidadoInfante D.Henrique,n.", "os", "43–53A,The Macau Square, 11.º andar K,Macau.", "VI.", "Exame formal", "1.", "O FDCT efectuará ao exame formal após o vencimento do prazo de candidatura,para verificar se o processo de candidatura relacionado é correcto e completo, e se a candidatura é elegível para receber o apoio financeiro.", "2. O FDCT solicitará à entidade candidata a apresentação das informações adicionais no prazo de 15 dias, se necessário.", "3. As candidaturas não serão aceites para avaliação que se encontrem nas seguintes circunstâncias e serão rejeitadas pelo FDCT e notificadas por correspondência:", "(1) As condições de candidatura não cumprem os requisitos constantes do ponto 2º do Programa ou o processo de candidatura não cumpre os requisitos constantes do ponto 4º do Programa, ou não suprir as deficiências/apresentar as informações relevantes da candidatura fora do prazo após recebida notificação;", "(2)", "O candidato conste da lista de candidatos que tenham reembolso atrasado devido ao FDCT em fase de cobrança coerciva;", "(3)", "A violação das disposições de leis e regulamentos vigentes ou a impossibilidade de garantir a segurança, direitos e interesses legítimos dos participantes.", "VII.", "Avaliação", "1.Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2. Os processos de candidatura submetidos ao processo de avaliação serão apresentados à Comissão de Consultadoria de Projectos constituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos:", "(1) Viabilidade e base do programa de desenvolvimento do laboratório;", "(2) Razoabilidade do orçamento e utilização de fundos;", "(3) Formação de equipa e nível de gestão;", "(4) Nível de investigação;", "(5) Resultados previstos;", "(6) Elegibilidade da entidade candidata.", "VIII.", "Concessão de apoio financeiro", "1.", "O Conselho de Administração do FDCT elaborará um parecer sobre a candidatura relevante, tendo em plena consideração o parecer da Comissão de Consultadoria de Projectos, e vai apresentá-lo ao Conselho de Curadores do FDCT para apreciação.", "2. Após a apreciação do Conselho de Curadores do FDCT, a candidatura relevante será aprovada pela entidade tutelar no âmbito das competências que lhe forem delegadas.", "3. Ocandidato será notificado por correspondência do resultado de avaliação.", "4. O candidato aprovado terá de assinar a Declaração de Consentimento do Apoio Financeiro, anexa à correspondência de concessão, dentro de um determinado período de tempo, declarando que tem conhecimento e cumprirá a decisão de concessão de apoio financeiro, tal como indicado no documento de concessão.", "5. As verbas de apoio financeiro serão atribuídas em prestações faseadas, e o reembolso das verbas será efectuado mediante a apresentação das respectivas facturas de despesas de acordo com a Declaração de Consentimento do Apoio Financeiro.", "IX.", "Downloads", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "modelo de relatório anual sobre a plataforma de investigação científica", "Download", "modelo para anexo de relatório anual sobre a plataforma de investigação científica", "Download", "modelo para relatório final sobre a plataforma de investigação científica", "Download", "modelo para anexo de finalrelatório sobre a plataforma de investigação científica", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/keyproject.html", "title": "重點研發專項資助計劃", "article": ["申請日期：2023年9月13日至10月13日", "重要提示：申請實體須於截止日前（辦公時間內）將已作簽署之項目計劃書紙本文件及相關附件遞交至本基金。", "一、", "目的", "配合特區政府的施政方針，推動澳門產業發展以及提升澳門在大灣區科技創新地位的作用，進一步集成本澳科技資源，集中力量，實現跨學科優勢互補、集成創新，並爭取在集成基礎上形成具備轉化條件的科研成果。", "二、", "主要支持領域", "1. 中醫藥大健康", "2.集成電路", "3.生物醫藥", "4.數字科技", "三、", "申請實體", "符合以下任一條件的實體可提出申請：", "1.受澳門特別行政區政府監督的高等院校。", "2.在澳門特別行政區從事科技研究開發活動的實驗室或其他實體。", "3.在澳門特別行政區註冊的非牟利私人機構。", "4.在澳門特別行政區註冊的商業企業主或商業企業。", "四、", "申請要求", "1.項目負責人及項目下設的課題負責人須具有博士學位或具副教授或以上職稱。", "2.項目負責人須為申請實體之全職人員，且每年於申請實體全職工作時間不少於9個月。課題負責人須具備在澳全職工作的資格。", "3. 參與編制相關申報指南的專家不得作為項目（課題）負責人或成員。", "五、", "資助方式", "無償資助。", "六、", "申請金額上限及資助年限", "1.每個項目的申請金額上限由申報指南訂定。", "2.每個項目的資助年限不超過三年。", "七、", "申請方法", "透過科技基金", "網上資助申請系統", "辦理。", "關於網上資助申請系統的申請及使用辦法請參考", "帳戶申請", "。", "八、", "評審準則", "1.科技基金按第93/2023號行政長官批示核准並為其組成部分的《科學技術發展基金資助規章》進行審批。", "2.審批尤其考慮以下內容：", "2.1 科學價值及前沿性。", "2.2 目標設置及技術路線。", "2.3 任務分解和進度安排。", "2.4 研發團隊和工作基礎。", "2.5 預期成果。", "下載區︰", "內容", "“中藥（保健品）”申報指南", "（2023年度）", "下載", "“智能人機交互”申報指南", "（2023年度）", "下載", "“智能診療”申報指南", "（2023年度）", "下載", "“精準醫療”申報指南", "（2023年度）", "下載", "“芯片設計”申報指南", "（2023年度）", "下載", "詳細計劃書範本", "下載", "銀行賬戶資料表格", "下載", "無欠稅證明書申請表格", "下載", "學科分類與代碼參照表", "下載", "年度報告範本", "下載", "最終報告範本", "下載", "技術成熟度自評信息表範例", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載", "過往申報", "指南（2019-2022）", "下載", "(zip檔）"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/enterprise_funding.html", "title": "企業創新研發資助計劃", "article": ["A類申請日期：2024年3月22日至4月22日", "B類申請日期：2024年3月22日至4月22日", "C類申請日期：2024年5月2日至31日", "重要提示：", "申請實體須於截止日前（辦公時間內）將已作簽署之項目計劃書紙本文件及相關附件遞交至本基金​​", "。", "一、", "目的", "配合特區政府施政方針，根據現行的《澳門特別行政區公共財政資助制度》、《科學技術發展基金章程》和《科學技術發展基金資助規章》的相關規定，澳門科學技術發展基金（以下簡稱：科技基金）推出《企業創新研發資助計劃》（以下簡稱：本計劃），透過資助本澳企業開展創新研發，營造企業研發氛圍，促進企業研發投入，推動產學研開展更緊密的合作，加快科研成果轉化，培育新興產業，推動產業適度多元發展。", "二、", "申請項目類別", "項目按申請金額分為三個類別：", "1. A類項目:不超過100萬澳門元。", "2. B類項目:100萬澳門元以上，但不超過300萬澳門元。", "3. C類項目: 300萬澳門元以上，但不超過500萬澳門元。", "三、", "資助對象及申請資格", "1. 符合以下條件的商業企業主或商業企業可提出申請：", "1.1 在澳門特別行政區註冊一年或以上。", "1.2 無拖欠澳門特別行政區稅款及倘有的社會保障供款。", "2. 倘申請A類項目，申請實體尚須符合以下條件：", "2.1全職員工不少於三人。", "2.2 若全職員工少於三人，則須獲設立於澳門的國家級眾創空間推薦。", "3. 倘申請B類或C類項目，申請實體尚須符合以下條件：", "3.1 全職員工不少於五人。", "3.2 為經第1/2021號法律《從事科技創新業務企業的稅務優惠制度》第六條規定的“科技創新業務企業評審委員會”依法認定的“從事科技創新業務的企業”，或經濟及科技發展局《科技企業認證計劃》認證的企業。", "四、", "資助類型及範圍", "1. 本計劃為無償財政資助。申請實體須配套投入研發經費，投入金額不少於科技基金的資助金額。", "2. 資助範圍：申請開展的項目須符合科技基金的宗旨以及本計劃目的。", "3. 優先支持：", "3.1對於B類及C類的項目，支持圍繞《澳門特別行政區經濟和社會發展第二個五年規劃（2021-2025年）》、《澳門特別行政區經濟適度多元發展規劃（2024-2028年）》、《二○二四年財政年度施政報告》以及橫琴粵澳深度合作區的相關規劃和方案等政策開展的科研項目，尤其是指能促進中醫藥、集成電路、電子元器件、物聯網、大數據、人工智能、新能源、空間科學、先進材料及生物醫藥等領域之科研及產業發展的項目。", "3.2取得經濟及科技發展局《科技企業認證計劃》認證的企業。", "五、", "資助期限", "本計劃的資助期限不超過三年。", "六、", "成果產出要求", "1.預期成果中須有軟件、硬件（原型、樣機）、技術標準、配方、新材料、新工藝等產出，並須說明項目實施後可帶來的經濟或社會效益。", "2.項目結題時，A類項目技術成熟度的目標為第4級或以上，B類項目技術成熟度的等級須達到第5級或以上，C類項目技術成熟度的等級須達到第6級或以上。", "七、", "申請提交方式", "透過科技基金", "網上資助申請系統", "辦理。", "關於網上資助申請系統的申請及使用辦法請參考", "帳戶申請", "。", "1. 已申辦電子簽名之申請實體，須於本基金網上申請系統提交申請文件；", "2.未申辦電子簽名之申請實體，除須經本基金網上申請系統提交申請文件外，同時亦須下載申請文本並於截止日或之前簽署蓋章送回本基金。", "八、", "評審方式及標準", "1.在接受申請前，科技基金行政委員會須從項目顧問名單中邀請五至七名顧問組成項目顧問委員會。", "2.可進入評審程序的申請卷宗將交由科技基金組成的項目顧問委員會，根據下款的評審要素及標準作出評審。", "3. 審批尤其考慮以下內容：", "4.1技術及成果評價，包括：經濟或社會效益、技術水平，以及實際應用場景。", "4.2申請實體資質，包括：團隊科研基礎、產學研合作、成員素質及數量，以及研究條件。", "4.3項目規劃方案，包括：工作方案評價、預算安排合理性，以及項目可行性。", "4.科技基金可根據需要，現場考察申請實體的研究條件，約見項目團隊以及倘有的合作者進行面談。", "下載區", ":", "內容", "企業創新研發資助計劃（2024)", "下載", "企業創新研發資助計劃 - A, B類評審指標及解釋", "下載", "企業創新研發資助計劃 - C類評審指標及解釋", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "科研項目申請－學科分類與代碼參照表", "下載", "澳門行業分類", "下載", "科研項目更改事項申請表", "下載", "科研資助申請系統開立聲明書", "下載", "學校／社團／機構項目管理人員登記表", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載", "過往計劃資料下載區", ":", "內容", "企業創新研發資助計劃（適用於2023年度之申請項目）", "下載", "企業創新研發資助計劃 -A類項目申請指南（2023年度第一次）", "下載", "企業創新研發資助計劃 -A類項目申請指南（2023年度第二次）", "下載", "企業創新研發資助計劃 -A類項目申請指南（2023年度第三次）", "下載", "企業創新研發資助計劃 - B類項目申請指南（2023年度第一次）", "下載", "企業創新研發資助計劃 - B類項目申請指南（2023年度第二次）", "下載", "企業創新研發資助計劃 - B類項目申請指南（2023年度第三次）", "下載", "企業創新研發資助計劃 - C類項目申請指南（2023年度）", "下載", "企業創新研發資助計劃（僅2021年度項目適用）", "下載", "企業創新研發資助計劃書參考樣式（僅2021年度項目適用）", "下載", "企業創新研發資助項目--年度報告表格", "下載", "企業創新研發資助項目--最終報告表格（僅2021年度項目適用）", "下載", "專款專用銀行賬戶資料", "下載", "企業創新研發資助專項問題集（僅2021年度項目適用）", "下載", "企業創新研發資助計劃（僅2019年度項目適用）", "下載", "資助指引（僅2019年度項目適用）", "下載", "經濟效益報告（僅2019年度項目適用）", "下載", "風險投資報告（僅2019年度項目適用）", "下載", "再投入報告（僅2019年度項目適用）", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/keyproject.html", "title": "Macao Funding Scheme for Key R&D Projects", "article": ["Application Period : September 13", "th", ", 2023 to October 13", "rd", ", 2023", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).", "I.   Objectives", "In order to align with the policy guidelines of the Macao SAR government to promote the development of Macao’s industries and enhance Macao's role in scientific and technological innovation in the Greater Bay area, the Science and Technology Development Fund (hereinafter referred to as “FDCT”) has formulated the Macao Funding Scheme for Key R&D Projects, with the aim of further integrating Macao’s science and technology resources, concentrating efforts to achieve interdisciplinary complementarity and integrated innovation. FDCT also strives to pursue achievements in scientific research with transformational conditions, on the basis of integration.", "II.  Key Support Areas", "1. Traditional ChineseMedicine and the “Big Health”", "2.", "Integrated Circuit", "3.Biomedicine", "4.Digital Technology", "III.  Applying Entities", "Entities that fulfill any of the following conditions are eligible to submit application:", "1. Local higher educationinstitutions under the supervision of the Macao SARGovernment;", "2. Laboratories or other entities engaged in scientific and technologicalR&Din the Macao SAR;", "3. Private non-profit organizations registered in the Macao SAR;", "4. Researchers engaged inR&Dactivities in the MacaoSAR.", "IV.  Application requirements", "1. Leaders of projects and topics under the projects must be holders of a PhD degree or have a position rank of at least associate professor.", "2. Project leaders must be full-time employees of the applying entities, and must work at least 9 months per year at the applying entities. Topic leaders must be qualified to work full time in Macau.", "3. Experts involved in the formulation of the relevant Application Guideline must not be leaders or members of projects (or topics).", "V.   Funding Type", "No repayment required.", "VI.  Maximum Application Amount and Implementation Period", "1. The maximum application amount for each project is set by the Application Guideline.", "2. The implementation period for each project shall not be more than 3 years.", "VII.  Application", "Please log in the online application system to complete the application.", "https://apps.fdct.gov.mo/sams/public/main-page.faces", "For more details, please refer to", "theinstructionsof general research grants", ".", "VIII.Assessment Procedures", "1. FDCT will assess the applications in accordance with the", "Financial Aid Grant Regulation", "as approved in the Dispatch of the Chief Executive No. 93/2023.", "2. Key considerations will be given to the followings during the assessment:", "2.1Scientific value and cutting edge", "2.2Objectives setting and technology roadmap", "2.3Division of tasks and work schedules", "2.4R&D teams and work basis", "2.5Expected outcomes", "Download:", "Content", "Download", "Application Guideline for Projects of Traditional Chinese Medicine (Health Products) (2023)", "Download", "Application Guideline for Projects of", "Intelligent Human Computer Interaction", "(2023)", "Download", "Application Guideline for Projects of", "Intelligent Diagnosis and Treatment", "(2023)", "Download", "Application Guideline for Projects of Precision Medicine(2023)", "Download", "Application Guideline for Projects of Chip Design(2023)", "Download", "Proposal", "Download", "Statement of project responsibility", "Download", "Certification of no tax due", "Download", "Subject code", "Download", "Annual report", "Download", "Final report", "Download", "TRL Self-Assessment Form (Example)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "Application Guidelines (in the past)", "(2019-2022)", "Download", "(.zip)"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/itp.html", "title": "科技創新提升資助計劃", "article": ["申請日期：2024年4月12日至30日", "重要提示：申請實體須於截止日前（辦公時間內）將已作簽署之項目計劃書紙本文件及相關附件遞交至本基金。", "一、", "目的", "配合特區政府施政方針，吸引和支持新晉及有意提升科研能力的人員主導開展科技研發，加強培養科技創新人才，充實科技人才基礎，提升本澳科創能力，從而促進科技創新對社會發展的作用和貢獻。", "二、", "資助對象及申請資格", "1. 受澳門特別行政區政府監督的高等院校；", "2. 除上款所指之實體外，其他在澳門特別行政區註冊的非牟利私人機構。", "三、", "項目負責人", "項目負責人須符合以下任一條件：", "1. 截至本計劃公開申請之日，入職上條1款所指實體擔任助理教授或同級別職位不超過5年；", "2. 任職於上條第2款所指實體；", "3. 當申請實體為上條第2款所指之實體，其申請資助目的為用於高等院校時，其項目負責人亦必須符合本條第1款所指之條件。", "四、", "申請金額", "單個項目的申請資助金額上限為50萬澳門元。", "五、", "資助類型", "無償資助", "六、", "資助期限", "本計劃的資助期限為1年至2年。", "七、", "申請提交方式", "透過科技基金", "網上資助申請系統", "辦理。", "關於網上資助申請系統的申請及使用辦法請參考", "帳戶申請", "。", "1.", "已申辦電子簽名之申請實體，須於本基金網上申請系統提交申請文件；", "2.", "未申辦電子簽名之申請實體，除須經本基金網上申請系統提交申請文件外，同時亦須下載申請文本並於截止日或之前簽署蓋章送回本基金。", "八、", "評審方式及標準", "1. 在接受申請前，科技基金行政委員會須從項目顧問名單中邀請五至七名顧問組成項目顧問委員會。", "2.  可進入評審程序的申請卷宗將交由科技基金組成的項目顧問委員會，根據下款的評審要素及標準作出評審。", "3. 審批尤其考慮以下內容：", "1)  申請實體執行項目的能力；", "2) 項目的可行性及工作方案；", "3) 預算的合理性；", "4) 預期研究成效；", "5)  項目對提升參與人員科研能力的作用。", "4.", "科技基金可根據需要，現場考察申請實體的研究條件，約見項目團隊以及倘有的合作者進行面談。", "下載區：", "內容", "科技創新提升計劃（2024）", "下載", "科研資助申請系統開立聲明書", "下載", "學校/社團/機構項目管理人員登記表", "下載", "銀行帳戶資料表格", "下載", "年度報告表格", "下載", "最終報告表格", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/keyproject.html", "title": "Programa Específico de Apoio Financeiro para Projectos-Chave de I&D de Macau", "article": ["Data do Requerimento: 13 de setembrode 2023a13de outubro de 2023.", "Aviso importante:", "O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente)", ".", "I.   Objectivo", "Para se articular com as Linhas de Acção Governativa da RAEM, promover o desenvolvimento das indústrias de Macau e reforçar a posição de Macau na Grande Baía em termos de inovação científica e tecnológica, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante referido simplesmente por FDCT) formulou este programa específico de apoio financeiro, para integrar ainda mais os recursos científicos e tecnológicos de Macau, reunir a força, realizar a complementação de vantagens interdisciplinares, integração e inovação, bem como se esforçar por formar resultados de investigação científica com condições de transformação baseados na integração.", "II.    Áreas de suporte principal", "(1)", "Big Health de Medicina Tradicional Chinesa", "(2)", "Circuitos Integrados", "(3)", "Biomedicina", "(4)  Tecnologia Digital", "III.   Entidade candidate", "As entidades que satisfiçam qualquer das seguintes condiçõespodem candidatar-se:", "(1)  Instituições de ensino superior sujeitas à tutela do Governo da RAEM;", "(2)  Laboratórios ou outras entidades da RAEM vocacionados para actividades de investigação e desenvolvimento (I&D) científico e tecnológico;", "(3)  Instituições privadas sem fins lucrativos registadas na RAEM;", "(4)  Investigadores que desenvolvam actividades deI&D na RAEM.", "IV.", "Requisitos de candidatura", "(1)A pessoa responsável do projecto e as pessoas responsáveis dos objectos de estudo no âmbito do projecto devem ter doutorado ou título igual ou superior a professor associado.", "(2)A pessoa responsável do projecto deve ser funcionário a tempo inteiro da entidade candidata e, cada ano trabalha a tempo inteiro na entidade candidata por pelo menos 9 meses. As pessoas responsáveis dos objectos de estudo devem ser elegíveis para trabalhar a tempo inteiro em Macau.", "(3) Os especialistas envolvidos na elaboração dos guias de candidatura relacionados não podem ser a pessoa responsável ou membro do projecto (objecto de estudo).", "V.", "Modalidade do apoio financeiro", "Apoio financeiro a fundo perdido.", "VI.", "O montante máximo de candidatura, e o prazo de apoio financeiro", "(1) O montante máximo de candidatura de cada projecto é fixado pelo guia de candidatura.", "(2) Oprazo de apoio financeiro de cada projecto não excede três anos.", "VII", ".", "Forma de preenchimento", "Faça login no sistema de aplicativos on-line para concluir o aplicativo.", "https://apps.fdct.gov.mo/sams/public/main-page.faces", "Para mais detalhes,", "consulte as instruções de bolsas de pesquisa geral", ".", "VIII", ".", "Processo de avaliação", "(1)  O FDCT procede à aprovação conforme o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 93/2023.", "(2)", "A aprovação tem em conta, em particular, os seguintes elementos:", "2.1", "Mérito científico e pioneiro do projecto", ";", "2.2 Definição de objectivos e roteiro tecnológico;", "2.3 Estruturaanalítica do projeto e calendário de progresso;", "2.4 Equipa de I&D e base de trabalho;", "2.5 Resultados esperados.", "DOWNLOAD:", "Content", "Download", "Guia de Candidatura na Área de", "Medicina Tradicional Chinesa (Produtos de Saúde) (2023)", "Download", "Guia de Candidatura na Área de", "Interacção Inteligente Humano–Computador", "(2023)", "Download", "Guia de Candidatura na Área de Materiais", "Diagnóstico e Tratamento Inteligentes", "(2023)", "Download", "Guia de Candidatura na Área de Robot Inteligente", "Medicina de Precisão", "(2023)", "Download", "Guia de Candidatura na Área de Concepção de Circuitos Integrados", "(2023)", "Download", "Plano de requerimento", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Não é devedor à fazenda da RAEM", "Download", "Código do Tema", "Download", "Relatório anual", "Download", "Relatório final", "Download", "Informações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Guia de Candidatura (no passado)(2019-2022)", "Download", "(.zip)"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/3.html", "title": "一般科研資助", "article": ["申請期：", "2022年11月1日至11月30日", "重要提示：申請實體須於截止日前將已作簽署之項目計劃書紙本文件及相關附件遞交至本基金。", "申請金額：", "1. 不超過$1,000,000.00（澳門元壹佰萬元）的項目申請（由行政委員會審批）。", "2. 超過$1,000,000.00（澳門元壹佰萬元）的項目申請（由信託委員會審批）。", "資助項目申請：", "登入網上資助申請系統", "計劃簡介", "(一)", "宗旨", "旨在配合澳門特別行政區科技發展政策的目標，對有助於提升澳門特別行政區的科研實力、創新能力及競爭力的各類項目提供資助。", "(二)", "資助對象", "1. 受澳門特別行政區政府監督的高等院校；", "2. 在澳門特別行政區從事科技研究開發活動的實驗室或其他實體；", "3. 在澳門特別行政區註冊的非牟利私人機構；", "4. 在澳門特別行政區註冊的商業企業主或商業企業；", "5. 在澳門特別行政區從事研究開發的研究人員。", "(三)", "資助項目", "1. 有助普及和深化科技知識的項目；", "2. 有助企業提高生產力和加強競爭力的項目；", "3. 有助產業發展的研發、推廣、創新項目；", "4. 有助推動研發成果轉化的科研項目；", "5. 有助推動對外科技合作的項目；", "6. 推動對社會經濟發展優先的科技轉移的項目；", "7. 專利申請。", "(四)", "申請項目類型", "參照經濟合作暨發展組織(OECD)的分類，申請者須從中選擇申請項目所屬類型:", "1. 基礎研究類：為了獲得關於現象和可觀察事實的基本原理的新知識而開展的項目；", "2. 應用研究類：具明確研究目標及創新性，為將基礎研究的發現推向應用而開展的項目；", "3. 試驗發展類：面向實際應用，為產生新的產品、材料、裝置、工藝、系統及服務等而開展的項目。具體包括產學研合作、企業研發及臨床研究等。", "(四)", "審批標準", "按64/2021號行政長官批示之《資助批給規章》進行。根據申請的性質，還須選擇採用以下標準：", "1. 基礎研究類：科學價值及前沿性；", "2. 應用研究類：實用性及應用前景；", "3. 試驗發展類：實際應用場景、技術性能指標的先進性及社會效益或經濟效益。", "(四)", "資助的方式", "根據《資助批給規章》第十一條，資助方式可分為無償及有償兩種。若為有償申請，必須提供償還擔保及說明其償還時間及期數。", "(五)", "項目研發期限", "本類項目的最長研發期限爲3年。", "(六)", "申請方法", "透過科技基金", "網上資助申請系統", "辦理。", "關於網上資助申請系統的申請及使用辦法請參考", "帳戶申請", "。", "申請所需文件及申請程序", "需遞交資料", "1. 申請實體之識別資料", "高等院校／社團／機構：", "高等院校申請者，須提交申請實體的識別資料及有關的證明文件，申請實體負責人的身份證明文件。", "社團申請者，須提交1年內發出的社團登記證明書、最新刊登於政府公報的社團組織章程及申請實體負責人的身份證明文件。", "企業申請者，須提交3個月內發出的商業登記證明書及申請實體負責人的身份證明文件。", "個人申請者提供有效澳門居民身份證。", "2. 申請實體無拖欠澳門特別行政區稅款或社會保障供款的證明文件(3個月內發出的)：申請實體可填寫本基金提供之", "無欠稅證明書申請表格", "，向財政局申請無欠稅證明書。", "3. 在科學、技術及創新領域具名望的實體所發出的介紹書或推薦信。", "4. 同一申請實體受公共款項資助的其他項目及其他為申請資助目的已遞交的待決申請的資料(如有)。", "5. 項目小組的主要負責人和成員的身份資料及履歷，並說明其分配於執行有關項目的時間的資料。", "6. 項目責任聲明書：申請實體必須對所遞交之申請文件真確性負責，聲明為該項目之原創者。", "7. 按第64/2021號行政長官批示，《資助批給規章》第二章第六條，所述之申請資助項目詳細說明(計劃書)。", "* 上述文件均於", "網上資助申請系統", "內提交電子檔。", "申請程序", "以高等院校／社團／機構身份申請資助項目：", "一、 申請帳戶的開立（成功開立可用於以後各類項目的申請及管理）", "1. 高等院校／社團／機構必須事先到本基金註冊申請實體資料（帶備有效的申請實體識別資料、法人代表身份證明文件和科研資助申請系統開立聲明書）及項目管理人員資料（帶備有效的身份識別資料和高等院校／社團／機構項目管理人員登記表）。高等院校／社團／機構必須指定最少一名的項目管理主管，該名主管須到基金進行實名登記手續以開立管理帳戶。", "2. 完成註冊後，高等院校／社團／機構的項目申請人即可透過", "項目申請人帳戶系統", "開立項", "目申請人帳戶。", "3. 高等院校／社團／機構的項目管理人員可透過", "項目管理人帳戶系統", "審核及管理所屬單位的項目申請人帳戶。", "二、 網上項目資助申請", "1. 項目申請人在開立帳戶成功後，可即登入科技基金", "網上資助申請系統", "填寫及提交項目資助申請。", "2. 高等院校／社團／機構的項目管理人員（包括擁有基金帳戶的法人代表、項目管理主管）可透過資助申請系統審核及管理所屬單位的申請項目。", "3. 項目管理人員和項目管理主管負責審核申請內容，如確認沒有問題可上呈單位法人代表審核，單位法人代表最終確認並簽署的項目可提交本基金進行審批。根據單位法人代表在註冊項目管理人員時選擇的提交方式，可採用以下其中一種確認及簽署方式向本基金提交項目：", "Ø 紙本方式：項目管理主管在系統提交申請後，下載系統生成之申請項目，交由單位法人代表簽署並蓋上單位印章，於限期內送交予本基金。", "Ø 電子方式：如單位法人代表登記有由郵電局發出之合格電子證書並已在基金註冊帳戶，項目管理主管在系統上呈申請項目予單位法人代表後，單位法人代表可登入系統以電子方式簽署申請項目，成功簽署後有關申請項目即會送到本基金，毋須再另行提交紙本申請項目。", "4. 本基金在收到申請項目後，工作人員會檢查項目卷宗是否齊備，如沒有問題將正式接受該項目的申請，並發放項目的檔案編號。", "以個人身份申請資助項目：", "一、 申請帳戶的開立（成功開立可用於以後各類項目的申請及管理）", "項目申請人可直接透過", "項目申請人帳戶系統", "開立項目申請人帳戶。(若之前已申請高等院校／社團／機構的項目申請人帳戶，毋須另行申請個人帳戶。)", "二、 網上項目資助申請", "1. 項目申請人在開立帳戶成功後，可即登入科技基金", "網上資助申請系統", "，選擇個人申請，填寫及提交項目資助申請。", "2. 根據項目申請人是否擁有郵電局發出之合格電子證書，採用以下其中一種確認及簽署方式向本基金提交項目：", "Ø 紙本方式：項目申請人在系統提交申請後，下載系統生成之申請項目並簽署後，於限期內送交予本基金。", "Ø 電子方式：項目申請人以電子方式簽署申請項目，成功簽署後有關申請項目即會送到本基金，毋須再另行提交紙本申請項目。", "3. 本基金在收到申請項目後，工作人員會檢查項目卷宗是否齊備，如沒有問題將正式接受該項目的申請，並發放項目的檔案編號。", "申請資助批給後，申請實體必須根據《資助批給規章》第十三條，遞交申請項目工作報告書。 如有任何疑問，歡迎向科學技術發展基金查詢 。", "下載區:", "內容", "一般科研資助計劃書參考樣式", "下載", "無欠稅證明書申請表格", "下載", "銀行帳戶資料表格", "下載", "科研項目申請－學科分類與代碼參照表", "下載", "科研項目年度報告表格", "下載", "科研項目最終報告表格", "下載", "科研項目更改事項申請表", "下載", "科研項目更改事項申請表樣式", "下載", "科研資助申請系統開立聲明書", "下載", "高等院校／社團／機構項目管理人員登記表", "下載", "技術成熟度自評信息表範例", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/Hengqin_policy.html", "title": "Medidas políticas", "article": ["A fim de se articular com a estratégia de desenvolvimento da diversificação adequada “1+4” do Governo da RAEM, implementar o modelodo desenvolvimento conjunto “I&DemMacau+TransformaçãoemHengqin” e acelerar o progresso do desenvolvimento colaborativo da indústria tecnológica entre Macau e Hengqin, o presente Fundo incluiu as necessidades tecnológicas propostas pelas empresas tecnológicas de Hengqin na", "categoria C do Plano de Financiamento para Investigação Científica e Inovação", ", e incentiva as instituições de ensino superior de Macau a assumirem proactivamente as tarefas de I&D relacionadas, de modo a promover uma cooperação indústria-universidade-investigação mais estreita entre Macau e Hengqin. A Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 100% do montante de apoio financeiro concedido pelo presente Fundo ao projecto, um apoio financeiro até 5 milhões de yuan às empresas da Zona de Cooperação que tenham apresentado necessidades tecnológicas.", "(Para mais detalhes, vide os artigos 4.º e 5.º das Medidas de Implementação)", "De acordo com as “Medidas de Implementação para Apoio à Investigação e Desenvolvimento e Transformação de Resultados na Zona de Cooperação de Aprofundada entre Guangdong e Macau em Hengqin”, será concedido apoio financeiro complementar às empresas ou instituições da Zona de Cooperação que participem em projectos de inovação tecnológica e transformação de resultados criados pelo presente Fundo, sendo que o montante máximo do apoio financeiro complementar para um único projecto da mesma instituição não pode exceder 50% do montante de apoio financeiro atribuído pelo presente Fundo para este projecto e não pode exceder 8 milhões de yuan.", "(Para mais detalhes, vide o artigo 7.º das Medidas de Implementação)", "De acordo com as “Medidas para a promoção do desenvolvimento das indústrias de circuitos integrados na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin”, para projectos no campo de circuitos integrados que tenham recebido apoio financeiro da categoria de ciência e tecnologia concedido pelo presente Fundo, em que as empresas de Macau são associadas a empresas da Zona de Cooperação, a Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 50% do montante de apoio financeiro, um apoio financeiro complementar até 8 milhões de yuan/projecto.", "(Para mais detalhes, vide o artigo 11.º das medidas.)", "De acordo com as “Medidas de apoio ao desenvolvimento de alta qualidade da biomedicina e da grande saúde na Zona de Cooperação de Aprofundada entre Guangdong e Macau em Hengqin” e sua regulamentação, para projectos no domínio da biomedicina e da grande saúde que tenham recebido apoio financeiro da categoria de ciência e tecnologia concedido pelo presente Fundo, a Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 50% do montante de apoio financeiro, um apoio financeiro complementar até 8 milhões de yuan/projecto.", "(Para mais detalhes, vide o artigo 20º da regulamentação)"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/itp.html", "title": "Programa de Reforço da Inovação Científica e Tecnológica", "article": ["Período de Candidatura: 12 a 30 de Abril de 2024", "Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente).", "I.", "Objectivo", "Para se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Programa de Reforço da Inovação Científica e Tecnológica (doravante denominado Programa), para atrair e apoiarnovas pessoasinteressadas em melhorar a sua capacidade de investigação científica para assumirem a liderança na investigaçãoedesenvolvimento tecnológico, reforçar a formação de talentos no campo de inovação científica e tecnológica, enriquecer a base de talentos em ciência e tecnologia,melhorar a capacidade da inovação científica e tecnológica de Macau, promovendo assim o papel e a contribuição da inovação científica e tecnológica para o desenvolvimento social.", "II.", "Destinatários de apoio financeiro e requisitos de candidatura", "1. Instituições de ensino superior sujeitas à tutela do Governo da RAEM;", "2. Além das entidades mencionadas no número anterior, outras instituições privadas sem fins lucrativos registadas na RAEM.", "III.", "Pessoa responsável do projecto", "A pessoa responsável do projecto deve satisfazer uma das seguintes condições:", "1. Que tenha trabalhado como professor auxiliar ou exercido funções do mesmo nível na entidade referida no n.º 1 do artigo anterior há não mais de 5 anos até a data da candidatura publicada do Programa;", "2. Que trabalhe em entidade referida no n.º 2 do artigo anterior;", "3.", "Quando a entidade candidata for uma entidade referida no n.º 2 do artigo anterior e o apoio financeiro solicitado é destinado a instituição de ensino superior, a pessoa responsável do projecto deve ainda cumprir as condições referidas no n.º 1 do presente artigo.", "IV.", "Montante de apoio financeiro", "O limite máximo domontante requeridopara projecto individual é de 500 mil patacas.", "V.", "Modalidade do apoio financeiro", "Apoio financeiro a fundo perdido.", "VI.", "Duração do apoio finaneciro", "A duração do apoio financeiro do Programa é de 1 a 2 anos.", "VII.", "Forma de preenchimento", "A candidatura deve ser submetida através do", "FDCT - Sistema de Candidatura Online ao Apoio a Projectos", ".", "Para mais detalhes, consulte as", "página de registro de conta", ".", "1.  As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;", "2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "VIII.", "Forma de avaliação e critérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.", "Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos", "1)  Capacidade da entidade candidata para executar o projecto.", "2) Viabilidade e programa de trabalho.", "3) Razoabilidade orçamental.", "4) Resultados esperados da investigação.", "5)", "Efeito do projecto no reforço da capacidade de investigação científica dos participantes.", "4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", ":", "Content", "Programa de Reforço da Inovação Científica e Tecnológica (2024)", "Download", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "Download", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "Download", "Ficha de dados de conta bancária", "Download", "Formato de relatório final", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/iurm_saf.html", "title": "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "article": ["Prazo de candidatura: 1 a 10 de Abril, Julho e Outubro de 2024.", "Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final.", "I.", "Objectivo", "Para se articularcom a aacção governativa do Governo da da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominadoFDCT) lançou o Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (doravante denominadoPrograma), para incentivar as empresas a atribuir importância à I&Dde tecnologia, e apoiá-las a realizar a cooperação indústria-universidade-investigação em relação às dificuldades tecnológicas encontradas no processo de produção e operação, conceder subsídios parciais para os custos de I&D às empresas que encontraram com sucesso parceria através da “Plataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigação” do FDCT, promovendo a implementação de resultados e soluções.", "II.", "Destinatários de apoio financeiro e requisitos de candidatura", "Os empresários ou empresas comerciais que satisfaçam os seguintes critérios podem candidatar-se:", "1. Registado na RAEM há pelo menos um ano. Caso a empresa seja actualmente incubada do espaço de empreendimento público a nível nacional estabelecido em Macau, o período de registo pode ser inferior a um ano.", "2. Não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social.", "3.  Tem pelo menos três funcionários que trabalham a tempo inteiro; se tem menos de três funcionários que trabalham a tempo inteiro, deve ser recomendada por um espaço de empreendimento público a nível nacional estabelecido em Macau.", "III.", "Montante de apoio financeiro e forma de cálculo", "1. O montante de apoio financeiro máximo requerido de cada projecto é de 250 mil patacas. Se o fornecedor da tecnologia for uma instituição de ensino superior local, o limite máximo é de 500 mil patacas.", "2. O montante de apoio financeiro concedido pelo FDCT não pode ser superior ao montante requerido.", "IV.", "Tipo e âmbito de apoio financeiro", "1. A modalidade deapoio financeirodoProgramaéapoio financeiroafundo perdido. A entidade candidata deve contribuir com fundos de I&D num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.Caso a empresa seja actualmente incubada do espaço de empreendimento público a nível nacional estabelecido emMacau, o seu montante de investimento correspondente não pode ser inferior a 50% do montante do apoio financeiro concedido pelo FDCT.", "2. Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Programa, e pertence ao projecto de I&D que encontrou com sucesso parceria com instituição de ensino superior através da “Plataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigação” do FDCT.", "V.", "Duração do apoio financeiro", "A duração do apoio financeiro do programa varia de seis meses a um ano.", "VI.", "Método de candidatura", "Pode inscrever-se através do", "sistema de candidatura ao apoio financeiro online", "do FDCT.", "1. As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT.", "2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "VII.", "Forma de avaliação e critérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.  Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos:", "1) O efeito dos resultados do projecto na resolução das dificuldades tecnológicas da empresa;", "2) O valor para a empresa da superação das dificuldades tecnológicas;", "3) A capacidade tecnológica do fornecedor da tecnologia;", "4) Viabilidade e programa de trabalhos;", "5) Razoabilidade orçamental.", "4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", ":", "Content", "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (", "Aplicável a projetos inscritos a partir de 2024", ")", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "Download", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "Download", "Ficha de dados de conta bancária", "Download", "Informações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Área de download de dados anteriores:", "Content", "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (Aplicável a projetos candidatos entre 2021 e 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/Account.html", "title": "所有項目資助申請均須透過科技基金網上資助申請系統辦理", "article": ["所有項目資助申請均須透過科技基金網上資助申請系統辦理", "科研項目申請用戶手冊：", "下載", "以個人名義申請：", "1.", "項目申請人帳戶申請平台", "- 已註冊有基金帳戶的申請人可登入", "帳戶管理頁面", "管理其帳戶（如修改登入密碼及新增所屬機構）", "以機構名義申請：", "1.", "項目管理人員", "親", "到本基金進行機構實名登記。", "所需之文件：", "-", "科研資助申請系統開立聲明書", "-", "學校／社團／機構項目管理人員登記表", "-", "銀行帳戶資料表格", "2.　完成機構實名登記後，項目申請人方可進行帳戶註冊。", "-", "項目申請人帳戶申請平台", "-", "項目管理人員帳戶管理平台", "-", "帳戶管理"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/enterprise_funding.html", "title": "Funding for enterprise innovation and R&D", "article": ["Application Period (", "Type A):", "22March to 22 April 2024", "Application Period (", "Type B):", "22March to 22 April 2024", "Application Period (", "Type C):", "2 May to 31 May 2024", "Important notice :", "The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).​", "I. Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)haslaunched the Funding Scheme for Enterprise Innovation and R&D (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the currentPublic Financial Aid System of the Macao Special Administrative Region, theStatutes of the Fund for the Development of Science and Technology, and theFunding Regulations of the Science and Technology Development Fund.The Scheme aims to enhance innovation and R&D in Macao enterprises, create a research-friendly environment, and inspire enterprises to increase their R&D investment through providing financialsupport, so as to further promote the industry-university-research partnership, facilitate the transformation of scientific research achievements,cultivateemerging industries, andpromote theappropriatediversified development of related industriesin Macao.", "II. Types of Application", "Projectsare divided into three types base on applied amount:", "1. Type A: not exceeding MOP 1,00,000;", "2. Type B: exceedingMOP 1,000,000,butnot exceedingMOP3,000,000;", "3. Type C: exceedingMOP 3,000,000,butnot exceedingMOP5,000,000.", "III. Target Group and Eligibility for Application", "1. Commercial entrepreneurs or commercial enterprises that fulfill the following conditions are eligible to submit application:", "1.1Enterprises registered in the Macao SAR forone year or more.", "1.2Enterprisesnot in arrears with tax and social security contributions (if any) in the Macao SAR.", "2. For Type A, the applying entity shall also fulfill the following conditions:", "2.1 No less than three full-time employees.", "2.2 In case of full-time employees less than three, the applying entity shall be recommended by a nation-level makerspace established in Macao.", "3. For Types B or C, the applying entity shall also fulfill the following conditions:", "3.1 No less than five full-time employees;", "3.2 The applying entity shall be an “enterprise engaged in scientific and technological innovation activities” accredited by the “Scientific and Technological Innovation Commercial Enterprise Accreditation Committee” according to law as stipulated in Article 6 of Law No. 1/2021 –Tax Preference System for Enterprises Engaged in Scientific and Technological Innovation Activities, or certified under theTechnology Enterprises Certification Programby the Economic and Technological Development Bureau (DSEDT).", "​IV. Type and Scope of Funding", "1.Thefundingtype of the Scheme is non-reimbursable. Theapplying entityshallinvestself-ownedR&D funds in a supporting manner,and the amount of investment shallnot be less thanthe amount funded by FDCT.", "2. Funding scope: The proposed project shall be in line with the purpose of FDCT and the objectives of the Scheme.", "3. Funding Priorities:", "3.1 For Types B and C,priority goes tothe research projects that alignwith theSecond Five-Year Plan for Economic and Social Development ofthe Macao Special Administrative Region(2021-2025), theDevelopment Plan for Appropriate Economic Diversification of the Macao Special Administrative Region (2024-2028),thePolicy Address for the Fiscal Year 2024, and related planning and programs of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, etc., especiallythosethat can promote scientific research and industrial development in the fields such as Chinese medicine, integrated circuits, electronic components, Internet of Things, big data, artificial intelligence, new energy, space science, advanced materials and biomedicine.", "3.2 Enterprises that have been certified under theTechnology Enterprises Certification Programby the Economic and Technological Development Bureau (DSEDT).", "V. Funding Duration", "The Schemehas a maximumfundingduration ofthreeyears.", "VI. Requirements for Project Findings", "1. The expected project findings shall include software, hardware (prototype, mock-up), technical standards, formulas, new materials, new technologies, etc., and specify the economic or social benefits produced after the utilization of the project.", "2.Upon project conclusion, the expected TRL of the Type A projects shall aim to reach TRL 4 or above, the expected TRL of the Type B projects shall be TRL 5 or above, and the expected TRL of the Type C projects shall be TRL 6 or above.", "VII. Application procedure", "The application shall be made via the", "Online Funding Application System", "of the FDCT.", "For the application and use of the online funding application system, please refer to the", "Scientific Research Funding", ".", "1.Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2.In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "VIII. Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1)Assessment of technologies and research findings, including: economic or social benefits, technical level, and real-life application.", "2) Competenceof the applying entity, including: R&D team and research basis, industry-university-research partnership, qualifications and quantity of team members, and research conditions.", "3)", "Project planning, including: assessment of work plan, soundness of budget, and project feasibility.", "4.", "FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download", "Items", "Funding Scheme for Enterprise Innovation and R&D (2024)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Industry Classification of Macao", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "Download for the Past Funding Schemes", "Items", "Funding Scheme for Enterprise Innovation and R&D (", "Applicable to projects applied in 2023", ")", "Download", "Funding Scheme for Enterprise Innovation and R&D-Application Guidelinesfor Projects Type A(1st Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D-Application Guidelinesfor Projects Type A(2nd Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D", "-", "Application Guidelinesfor Projects Type A", "(3rd Round of2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type B(", "1st Round of 2023", ")", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type B(2nd Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type B(3rd Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type C(2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D(Applicable only for Projects in 2021)", "Download", "Industry Classification of Macao", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Enterprise Innovation and R&D Funding Projects -- Annual Report Form", "Download", "Enterprise Innovation and R&D Funding Projects -- Final Report Form", "​", "(Applicable only for Projects in 2021)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information for Special Fund", "Download", "Funding Guidelines (Applicable Only for Projects in 2019)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/itp.html", "title": "Funding Scheme for Innovation and Technology Promotion", "article": ["Application Period:", "12 to 30 April 2024", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).​", "I.", "Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)haslaunched the Funding Scheme for Innovation and Technology Promotion (hereinafter referred to as the “Scheme”).The Schemeaimsto attract and supportjuniorresearchers and those who are interested in improving their scientific research capabilities to leadscientific and technologicalresearch and development (R&D), enhance the cultivation ofscientific and technologicalinnovation talents, enrich thetechnologicaltalent pool, and facilitate the innovation and technology (I&T) in Macao,with a viewto promoting the effect and contribution ofI&Tto social development.", "II.", "Target Group and Eligibility for Application", "1. Local higher educationinstitutions under the supervision of the Macao SARGovernment;", "2. In addition to the entities mentioned in the preceding paragraph,other private non-profit organizations registered in the Macao SAR.", "III.", "Principal Investigator", "The principal investigator (PI) shall meet any of the following conditions:", "1. As of the date on which the application of the Scheme opens, the applicant hasserved as an assistant professor or equivalent in an entity referred to in paragraph 1 of the preceding article for not more than 5 years;", "2. Serve in an entity referred to in paragraph 2 of the preceding article;", "3.", "If the applying entity is an entity referred to in paragraph 2 of the preceding article, and thefunds applied for will be used inhigher education institutions, itsPI shallalso meet the conditions referred to in paragraph 1 of thisarticle.", "IV.", "Funding Amount", "Thefunding ceiling for each projectisMOP 500,000.", "V.", "Funding Type", "Thefundingtype of the Scheme is non-reimbursable.", "VI.", "FundingDuration", "Thefundingduration ofthe Schemeis from 1 to 2 years.", "VII.", "Application Procedure", "Application must be submitted via the", "FDCT – Project Funding Online Application System", ".", "For more details, please refer to the page of", "Account Registration", ".", "1. Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2. In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "VIII.", "Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.", "The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1)  The applying entity’s ability to implement the project.", "2) Project feasibility and work plan.", "3)  Soundness of budget.", "4) Expected research findings.", "5) The effect of the project in promoting the R&D ability of participating researchers.", "4.", "FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download", ":", "Content", "Funding Scheme for Innovation and Technology Promotion (2024)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information Form", "Download", "Annual Report Form", "Download", "Final Report Form", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/iurm_saf.html", "title": "Funding Scheme for Industry-University-Research Partnership for Enterprises", "article": ["Application Period：1st-10thof each month in April, July and October 2024.", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline.", "I.", "Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)is tolaunch the Funding Scheme for Industry-University-Research Partnership for Enterprises (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the currentPublic Financial Aid System of the Macao Special Administrative Region, theStatutes of the Fund for the Development of Science and Technology, and theFunding Regulations of the Science and Technology Development Fund.The Schemeaimstoencourage enterprises to focus on scientific research and development, facilitate the industry-university-research partnership in tackling technical issues occurring in their production and operation, provide part of the funding of R&D costs to enterprises that have successfully matched with their partners through the “Online Industry-University-Research Matching Platform”of FDCT, so as to promote the implementation of R&D achievements and solutions.", "II.", "Target Group and Eligibility for Application", "Commercial entrepreneurs or commercial enterprises that fulfill the following conditions are eligible to submit application:", "1. Enterprises registered in the Macao SAR for one year or more. In case of an incubated enterprise ofa nation-level makerspace established in Macao, the required registration period can be less than one year.", "2. Enterprisesnot in arrears with tax and social security contributions (if any) in the Macao SAR.", "3. Enterpriseshaving no less than three full-time employees. In case of full-time employees less than three, the applying entity shall be recommended by a nation-level makerspace established in Macao.", "III.", "Funding Amount and Calculation", "1. Thefunding ceilingfor a single project is MOP 250,000. If the technology provider is a localuniversity, thefunding ceilingis MOP 500,000.", "2. The funding amount granted by FDCT shall not be higher than the amount of funding applied.", "IV.", "Type and Scope of Funding", "1. Thefundingtype of the Scheme is non-reimbursable.Theapplying entityshallinvestself-ownedR&D funds in a supporting manner,and the amount of investment shallnot be less thanthe amountfunded byFDCT.In case of an incubated enterprise ofa nation-level makerspace established in Macao,the amount of investment shallnot be less than 50% ofthe amountfunded byFDCT.", "2. Funding scope: The proposed project shall be in line with the purpose of FDCT and the objectives of the Scheme, and also an R&D project that has been successfully matched with a university through the “Online Industry-University-Research Matching Platform” of FDCT.", "V.", "Funding Duration", "The funding duration of the Scheme is from six months to one year.", "VI.", "Applying Method", "The application shall be made via the", "Online Industry-University-Research Matching Platform", "of FDCT.", "1. Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2.In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "VII.", "Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.  The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1) The effect the project result might have in solving the technical difficulties for enterprises;", "2) The value of solving the technical difficulties to enterprises;", "3) Technical capabilities of the technology provider;", "4) Project feasibility and work plan;", "5) Soundness of budget.", "4.FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download:", "Items", "Funding Scheme for Industry-University-Research Partnership for Enterprises (for projects applied since 2024)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information Form", "Download", "TRL Self-Assessment Form (Example)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development FundAgreed-upon Procedures Report Template(for projects funded since 2023)", "Download", "Final Report Template", "Download", "Download for the Past Content:", "Items", "Funding Scheme for Industry-University-Research Partnership for Enterprises (for projects applied between 2021 and 2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/RIA.html", "title": "科研及創新資助計劃", "article": ["A類申請日期：2024年3月22日至4月22日", "B類申請日期：2024年3月22日至4月22日", "C類申請日期：2024年5月2日至31日", "重要提示：申請實體須於截止日前（辦公時間內）將已作簽署之項目計劃書紙本文件及相關附件遞交至本基金。", "一、", "目的", "配合特區政府施政方針，根據現行的《澳門特別行政區公共財政資助制度》、《科學技術發展基金章程》和《科學技術發展基金資助規章》的相關規定，澳門科學技術發展基金（以下簡稱：科技基金）推出《科研及創新資助計劃》（以下簡稱：本計劃），支持本澳科研單位及研究人員透過深入開展各類科技研究，持續提升科研實力及前沿原始創新的能力，保持本澳優勢學科的領先地位；同時，支持加強產學研合作，鼓勵產出應用型科研成果，提升科技創新成果對本澳社會及經濟發展的貢獻。", "二、", "申請項目類別", "申請項目分為三個類別：", "1. A 類項目:面向有助於提升科研實力及前沿原始創新能力的科研項目，申請資助金額不超過300萬澳門元。", "2.B 類項目:面向具應用型科研成果的科研項目，申請資助金額不超過300萬澳門元。", "3.C類項目:面向有助於解決申請指南所列之企業技術需求科研項目，申請資助金額為300萬澳門元以上，但不超過500萬澳門元。", "三、", "資助對象及申請資格", "符合以下任一條件的實體可提出申請：", "1.受澳門特別行政區政府監督的高等院校。", "2.在澳門特別行政區註冊的非牟利私人機構。", "3.在澳門特別行政區從事研究開發的研究人員。", "四、", "資助類型及範圍", "1. 本計劃為無償財政資助。", "2. 資助範圍：申請開展的項目須符合科技基金的宗旨以及本計劃目的。", "3. 優先支持：", "1) 為支持澳門產學研合作，預算有限時優先支持B類及C類項目。", "2) 對於B類及C類的項目，支持圍繞《澳門特別行政區經濟和社會發展第二個五年規劃（2021-2025年）》、《澳門特別行政區經濟適度多元發展規劃（2024-2028年）》、《二○二四年財政年度施政報告》以及橫琴粵澳深度合作區的相關規劃和方案等政策開展的科研項目，尤其是指能促進中醫藥、集成電路、電子元器件、物聯網、大數據、人工智能、新能源、空間科學、先進材料及生物醫藥等領域之科研及產業發展的項目。", "3)支持與本澳或橫琴企業合作，尤其是與取得經濟及科技發展局《科技企業認證計劃》認證企業合作的項目。", "​五、", "配套投入", "1. 對於A類及B類項目，倘與商業企業主或商業企業合作，該等商業企業主或商業企業須提供配套投入，金額不低於科技基金資助金額的10%。", "2. 對於C類的項目，必須與商業企業主或商業企業合作，該等商業企業主或商業企業須提供配套投入，金額不低於科技基金資助金額。", "六、", "資助期限", "本計劃的資助期限不超過三年。", "七、", "成果產出要求", "1. 對於A類項目，預期研究成果不限於學術性成果或應用性成果，可包括論文、著作、研究（諮詢）報告、專利、人才培養、軟件、硬件（原型、樣機）、技術標準、配方、新材料、新工藝等。", "2.對於B類及C類項目，預期成果中須有軟件、硬件（原型、樣機）、技術標準、配方、新材料、新工藝等產出，並說明項目實施後可帶來的經濟或社會效益；且項目結題時，B類項目技術成熟度的等級須達到第4級或以上，C類項目技術成熟度的等級須達到第5級或以上。", "八、", "申請提交方式", "透過科技基金", "網上資助申請系統", "辦理。", "關於網上資助申請系統的申請及使用辦法請參考", "帳戶申請", "。", "1.已申辦電子簽名之申請實體，須於本基金網上申請系統提交申請文件；", "2.未申辦電子簽名之申請實體，除須經本基金網上申請系統提交申請文件外，同時亦須下載申請文本並於截止日或之前簽署蓋章送回本基金。", "九、", "評審方式及標準", "1.在接受申請前，科技基金行政委員會須從項目顧問名單中邀請五至七名顧問組成項目顧問委員會。", "2.可進入評審程序的申請卷宗將交由科技基金組成的項目顧問委員會，根據下款的評審要素及標準作出評審。", "3.審批尤其考慮以下內容：", "1)申請實體資質，包括：團隊科研基礎、成員素質及數量、研究條件，以及合作研究。", "2)項目規劃方案，包括：工作方案評價、預算安排合理性，以及項目可行性。", "4. 對於A類項目，尚須考慮科學價值及前沿性，包括：創新性及前沿性、成果及學術價值，以及研究方法評價。", "5.對於B類及C類項目，尚須考慮技術及成果評價，包括：技術水平、應用前景，以及實際應用場景。", "6.科技基金可根據需要，現場考察申請實體的研究條件，約見項目團隊以及倘有的合作者進行面談。", "下載區：", "內容", "科研及創新資助計劃（2024）", "下載", "科研及創新資助計劃 - C", "類項目申請指南（2024年度)", "下載", "科研及創新資助計劃 - A類項目評審指標及解釋", "下載", "科研及創新資助計劃- B", "類", "項目評審指標及解釋", "下載", "科研及創新資助計劃- C", "類", "項目評審指標及解釋", "下載", "項⽬管理⼀般性指引（2024年3⽉版本）", "下載", "科研資助申請系統開立聲明書", "下載", "學校/社團/機構項目管理人員登記表", "下載", "銀行帳戶資料表格", "下載", "科研項目更改事項申請表", "下載", "科研項目的商定程序指引（適用於自2023年批給的項目）", "下載", "執行商定程序報告範本（適用於自2023年批給的項目）", "下載", "過往資料下載區：", "內容", "科研及創新資助計劃（適用於2023年度之申請項目)", "下載", "科研及創新資助計劃 -A類項目申請指南（2023年度第一次)", "下載", "科研及創新資助計劃 -A類項目申請指南（2023年度第二次)", "下載", "科研及創新資助計劃 -A類項目申請指南（2023年度第三次)", "下載", "科研及創新資助計劃 - B類項目申請指南（2023年度", "第一次", ")", "下載", "科研及創新資助計劃 - B類項目申請指南（2023年度", "第二次", ")", "下載", "科研及創新資助計劃 - B類項目申請指南（2023年度", "第三次", ")", "下載", "科研及創新資助計劃 - C", "類項目申請指南（2023年度)", "下載", "科研及創新資助計劃 - C", "類項目申請指南附件1 \"技術需求類\"（2023年度)", "下載", "科研及創新資助計劃 - C類項目申請指南附件2 \"應用開發類\"（2023年度)", "下載"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/enterprise_funding.html", "title": "Financiamento para Empresa", "article": ["Período de Candidatura (Categoria A):", "22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria B):", "22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria C):", "2 a 31 de Maio de 2024", "Aviso importante:", "O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente)", ".", "I.", "Objectivos", "Para se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas em vigor do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Plano de Financiamento para Investigação e Desenvolvimento Inovadores de Empresa(doravante denominado Plano),para apoiar as empresas em Macau a realizar a investigação e desenvolvimento (I&D) inovadores, criar uma atmosfera de I&Demempresas,incentivar o investimento empresarial na I&D, promover a cooperação indústria-universidade-investigação mais estreita, acelerar a transformação de resultados de investigação científica,fomentar o desenvolvimento de indústrias emergentes e impulsionar o desenvolvimento industrial da diversificação adequada, através da concessão de apoio financeiro.", "II.", "Categoriasde Projecto", "Os projetcos são divididos em três categorias de acordo com o montante requerido:", "1. Categoria A: Não superior a um milhão de patacas.", "2. Categoria B: Superior a um milhão, mas inferior a três milhões de patacas.", "3.Categoria C: Superior a três milhões, mas inferior a cinco milhões de patacas.", "III.", "Destinatários deApoioFinanceiro eRequisitos deCandidatura", "1. Os empresários ou empresas comerciais que satisfaçam os seguintes critérios podem candidatar-se:", "1.1Registado na RAEM há pelo menos um ano.", "1.2 Não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social.", "2. Caso seja projecto da categoria A, a entidade candidata deve aindasatisfazer os seguintes critérios:", "2.1 Tem, no mínimo, três funcionários que trabalham a tempo inteiro.", "2.2 Se tem menos de três funcionários que trabalham a tempo inteiro, deve ser recomendada por um espaço de empreendimento público a nível nacional estabelecido em Macau.", "3. Caso seja projecto das categorias B e C, a entidade candidata deve aindasatisfazer os seguintes critérios:", "3.1 Tem, no mínimo, cincos funcionários que trabalham a tempo inteiro.", "3.2É empresa que exerça actividades de inovação científica e tecnológica, reconhecida pela “Comissão de Avaliação de Empresas de Actividades de Inovação Científica e Tecnológica”, nos termos do artigo 6.º da Lei n.º 1/2021 (Regime de benefícios fiscais para as empresas que exerçam actividades de inovação científica e tecnológica), ou empresa certificada pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.", "IV.", "Tipo e Âmbito deApoioFinanceiro", "1. A modalidade deapoio financeirodo Planoéapoio financeiroafundo perdido. A entidade candidata deve contribuir com fundos de I&D num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.", "2. Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Plano.", "3. Apoio prioritário:", "3.1 Para os projectos das categorias B e C, será concedido apoio para os projectos de investigação científica desenvolvidos em torno das políticas do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau (2021 – 2025), do Plano de desenvolvimento da diversificação adequada da economia da Região Administrativa Especial de Macau (2024 – 2028), do Relatório das Linhas de Acção Governativa para o AnoFinanceiro de2024, bem como dos planos e programas relevantes da Zona de Cooperação Aprofundada entre GuangdongeMacauem Hengqin, especialmente para os projectos que possam promover a investigação científica e o desenvolvimento industrial nos domínios da medicina tradicional chinesa, circuitos integrados, componentes electrónicos, Internet das Coisas, Big Data, inteligência artificial, novas energias, ciências espaciais, materiais avançados e biomedicina.", "3.2 Empresascertificadas pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.", "V.", "Duração do Apoio Financeiro", "A duração do apoio financeiro do Plano não excede três anos.", "VI.", "Requisitos dos Resultados Produzidos", "1.Os resultados esperados devem conter software, hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc., bem como indicar os benefícios económicos ou sociais gerados pela implementação do projecto.", "2.Ao encerrar o projecto, o nível de prontidão da tecnologia (TRL) dos projectos da categoria A deve atingir o nível 4 ou superior, o TRL dos projectos da categoria B deve atingir o nível 5 ou superior e o TRL dos projectos da categoria C deve atingir o nível 6 ou superior.", "VII.", "Forma de Apresentação da Candidatura", "Faça login no sistema de", "aplicativos on-line", "para concluir o aplicativo.", "Para mais detalhes,consulte as", "instruções de bolsas de pesquisa geral", ".", "1.As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;", "2.As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "VIII.", "Forma de Avaliação eCritérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3.A aprovação leva em conta especialmente os seguintes elementos:", "(1)Avaliação da tecnologia e dos resultados, incluindo: benefícios económicos ou sociais, nível tecnológico e cenários de aplicação reais.", "(2)", "Qualificações da entidade candidata, incluindo: base de investigação científica da equipa, cooperação indústria-universidade-investigação, qualidade e número de membros e condições de investigação.", "(3)", "Planeamento do projecto, incluindo: avaliação do programa de trabalho,razoabilidade orçamentale viabilidade do projecto.", "4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", "Content", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa (2024)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Área de download para informações de projetos anteriores", "Content", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa (Aplicável a projetos de aplicação em 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(1ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(2ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(3ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(1ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(2ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(3ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria C(Ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa", "Download", "Plano de requerimento", "Download", "Formulário de requerimento", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Não é devedor à fazenda da RAEM", "Download", "Formulário de informações da conta bancária", "Download", "Classificação das Actividades Económicas de Macau1997", "Download", "Indicadores de avaliação e explicação", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/FundingSchemeEstimatedTimeTable.html", "title": "2024資助計劃預計申請時間表", "article": ["資助計劃", "預計申請期間", "申請方法", "科研及創新資助計劃", "A類項目", "第一期：2024年3月22日至4月22日", "第二期：2024年9月9日至10月9日", "項目資助網上申請系統", "B類項目", "C類項目", "橫琴企業技術需求徵集期：2023年12月27日至2024年1月20日", "澳門企業技術需求徵集期：2024年1月2日至19日", "2024", "年5月2日至31日", "項目資助網上申請系統", "企業創新研發資助計劃", "A類項目", "第一期：", "2024", "年", "3", "月", "22", "日至", "4", "月", "22", "日", "第二期：", "2024", "年", "9", "月", "9", "日至", "10", "月", "9", "日", "項目資助網上申請系統", "B類項目", "C類項目", "2024", "年5月2日至31日", "項目資助網上申請系統", "其他資助計劃", "重點研發資助計劃", "指南方向徵集期：2024年1月3日至31日", "2024", "年7月（一個月申請期）", "項目資助網上申請系統", "企業產學研配對資助", "2024年4月、7月及10月的1至10號（10天申請期）", "項目資助網上申請系統", "科技創新提升計劃", "第一期：", "2024年4月12日至30日", "第二期：2024年6月（一個月申請期）", "項目資助網上申請系統", "專利資助", "待定", "項目資助網上申請系統", "科技研發人員資助計劃", "待定", "待定", "實驗室與研發中心資助計劃", "待定", "待定", "澳門國家重點實驗室資助計劃", "2023年12月21日至2024年1月5日", "---", "澳門科學技術獎勵計劃", "待定", "待定", "聯合資助計劃", "FDCT- NSFC聯合資助", "2024年1月22日－2月29日", "項目資助網上申請系統", "FDCT-MOST聯合資助", "2024年10月-11月", "項目資助網上申請系統", "FDCT-GDST聯合資助", "2024年9月-10月", "項目資助網上申請系統", "FDCT- FCT聯合資助", "待定", "項目資助網上申請系統", "澳門科學技術發展基金", "2024", "年資助計劃預計將按上表時間接受網上申請，有意申請者敬請留意。", "所有資助計劃章程將於開放期間前上載至本基金網頁，有意申請者請先辦理申請網上平台帳戶或檢視已有帳戶是否仍然有效，並於申請期內在本基金網上資助申請平台提交申請，沒有電子簽名的實體需於截止日或之前同時遞交文件正本。科技基金提醒申請者詳閱相關章程，按程序、按文件規範填報申請表，並留意相關日程安排，逾期提交的申請將不會受理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/clause.html", "title": "使用條款", "article": ["1. 版權宣告", "科學技術發展基金（以下簡稱本基金）網站（以下簡稱本網站）由本基金建立及協調。所有內容（包括文字、圖片、聲音、影像）以及程式的版權屬本基金全權所有，並受澳門特別行政區有關法例以及有關版權的國際條約所保護。", "2. 再發佈及複製", "本網站的任何內容，除屬於第三方外，均可供非商業性使用、複製及再發佈而無須得到本基金書面同意，但必須註明內容來源於本網站以及獲得內容的日期；必須確保所複製的內容準確；複製的內容不可作為正式的複製，也不可作為本基金網站認可之文件。", "未得到本基金的書面授權，禁止對本網站全部或部分內容作任何形式的商業性複製或再發佈。無論是商業性或非商業性複製或再發佈，均不可以修改任何內容，除非得到本基金的特別書面授權。", "如果要複製的內容屬第三方版權所有，可能會對要複製內容有所限制，因此可能需要得到版權持有人同意才能複製這些內容。使用者必須按照第三方的版權告示而為之，本網站一般會把有關的條文與這些內容一同列出。", "3. 引用數據", "本網站有部分資料以數字形式公佈，使用者可以對有關的數字作進一步的運算及統計而得出新的數字。但如果要公佈這些數字，則必須要指出其來源，以及說明你得出這些新數字的計算或統計方法。", "4. 免責聲明", "本網站已盡力確保內容準確，但並不對該等內容作出任何明示或隱含的保證及承諾，所有資料以「現狀」提供，不負任何責任。本基金也保留權利隨時刪除、暫時停載或編輯本網址上的各項資料而無須事先通知。本基金無論如何不對因為使用網站的資料而引致的任何損害或損失負任何責任或作任何賠償。", "本網站有部分連結指向其他機構網站的資訊或電子服務，這些連結僅為使用者提供方便，本網站不對這些內容及電子服務負有任何的責任，也不對使用這些網站所導致的任何損害或損失負任何責任。當通過這些連結去到任一個外部網站時，表示你已經離開本網站，並且受到該等網站的使用條款及私隱方針所規範。", "5. 連到本網站", "外部網站直接連到本網站的首頁無需得到批准，但仍必須在超連結上使用以下文字：", "中文：科學技術發展基金", "葡文：Fundo para o Desenvolvimento das Ciências e da Tecnologia", "英文：Science and Technology Development Fund", "如果要連結到非首頁，則必須事前得到本基金的書面授權。", "6. 使用條款的改變", "若本使用條款有任何更新，我們會用新版本取代舊版本發佈，並在文件中列明更新修訂日期，但不作另行公佈。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/RIA.html", "title": "Funding Scheme for Scientific Research and Innovation", "article": ["Application Period (Type A): 22March to 22 April 2024", "Application Period (Type B): 22March to 22 April 2024", "Application Period (Type C): 2May to 31 May 2024", "Important notice :", "The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).​​", "​", "I.", "Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)haslaunched the Funding Scheme for Scientific Research and Innovation (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the currentPublic Financial Aid System of the Macao Special Administrative Region, theStatutes of the Fund for the Development of Science and Technology, and theFunding Regulations of the Science and Technology Development Fund.The Schemeaimstoassist local research institutions and researchers in launching all kinds of in-depth research projects, continue enhancing the scientific research strength and cutting-edge original innovation ability in Macao, and maintain the leading position of Macao’s dominant discipline. Besides, it also promotes the industry-university-research partnership, facilitates the production of application-based research findings, and improves thecontribution of scientific and technological innovation to socialand economicdevelopmentin Macao.", "II.", "Types of Application", "Projectsare divided into three types base on applied amount:", "1. Type A: for research projects conducive to enhancing scientific research strength and cutting-edge original innovation ability, with funding amount applied not exceeding MOP 3,000,000.", "2. Type B: for research projectswith application-oriented scientific research findings, with funding amount applied not exceeding MOP 3,000,000;", "3. Type C: for research projects that help solve technical needs of enterprises listed in the Application Guideline, with funding amount exceeding MOP 3,000,000, but not exceeding MOP 5,000,000.", "III.", "Target Group and Eligibility for Application", "Entities that fulfill any of the following conditions are eligible to submit application:", "1. Local higher educationinstitutions under the supervision of the Macao SARGovernment.", "2. Private non-profit organizations registered in the Macao SAR.", "3. Researchers engaged inR&Dactivities in the MacaoSAR.", "IV.", "Type and Scope of Fundin", "g", "1.", "Thefundingtype of the Scheme is non-reimbursable.", "2.", "Funding scope: The proposed project shall be in line with the purpose of FDCT and the objectives of the Scheme.", "3.", "Funding Priorities:", "1) Tofacilitatetheindustry-university-research collaboration in Macao, priority goes to Types B and C in case of limited budget.", "2) For Types B and C,priority goes tothe research projects that alignwith theSecond Five-Year Plan for Economic and Social Development ofthe Macao Special Administrative Region(2021-2025), theDevelopment Plan for Appropriate Economic Diversification of the Macao Special Administrative Region (2024-2028),thePolicy Address for the Fiscal Year 2024, and related planning and programs of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, etc., especiallythosethat can promote scientific research and industrial development in the fields such as Chinese medicine, integrated circuits, electronic components, Internet of Things, big data, artificial intelligence, new energy, space science, advanced materials and biomedicine.", "3)Priority goes to partnerships with enterprises in Macao or Hengqin, especially those that have been certified under theTechnology Enterprises Certification Programby the Economic and Technological Development Bureau (DSEDT).", "V.", "Self-owned Investment", "1.  For Types A and B:in case of collaboration with a commercial entrepreneur or commercial enterprise, such commercial entrepreneur or commercial enterprise shall provide theself-owned funds no less than10% ofthe amountfunded byFDCT.", "2.  For Type C: the projectshallbe implemented incollaborationwith a commercial entrepreneur or a commercial enterprise,such commercial entrepreneur or commercial enterprise shall provide theself-owned funds noless thanthe amountfunded byFDCT.", "VI.", "Funding Duration", "The Schemehas a maximumfundingduration ofthreeyears.", "VII.", "Requirements for Project Findings", "1. For Type A, the expected project findings, not limited to academic or applied research findings, may include papers, monographs, research (consultation) reports, patents, talent cultivation, software, hardware (prototype, mock-up), technical standards, formulas, new materials, new technologies, etc.", "2. For Types B and C, the expected project findings shall include software, hardware (prototype, mock-up), technical standards, formulas, new materials, new technologies, etc., and specify the potential economic or social benefits after the utilization of the project; upon project conclusion, the expected TRL of the Type B projects shall be TRL 4 or above, and the expected TRL of the Type C projects shall be TRL 5 or above.", "VIII.", "Application Procedure", "Application must be submitted via the", "FDCT – Project Funding Online Application System", ".", "For more details, please refer to the page of", "Account Registration", ".", "1.", "Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2.", "In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "IX.", "Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.  The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1)  Competenceof the applying entity, including: R&D team and research basis, qualifications and quantity of team members, research conditions, and cooperative research.", "2) Project planning, including: assessment of work plan, soundness of budget, and project feasibility.", "4. For Type A, it shall also consider the scientific value and cutting edge, including innovativenessand cutting edge, research findings and academic value, and assessment of research methods.", "5. For Type B, it shall also considertheassessment of technologies and research findings, including technical level, application prospect, and real-life application.", "6.", "FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download", ":", "Content", "Funding Scheme for Scientific Research and Innovation (2024)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type C (2024)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information Form", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region (March 2024)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "Download for the Past Content:", "Content", "Funding Scheme for Scientific Research and Innovation (", "Applicable to projects applied in 2023", ")", "Download", "Funding Scheme for Scientific Research and Innovation -Application Guidelinesfor Projects Type A (1st Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type A (2nd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation -Application Guidelinesfor Projects Type A (3rd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation -Application Guidelinesfor Projects Type B (1st Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type B (2nd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type B (3rd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type C (2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-Application Guidelinesfor Projects Type C Attachment 1“Technical Requirements Category”(2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-Application Guidelinesfor Projects Type C Attachment 2", "“Application Development Category”", "(2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/Account.html", "title": "All project funding applications shall be made through the online funding application system of the Science and Technology Development Fund (FDCT).", "article": ["All project funding applications shall be made through the online funding application system of the Science and Technology Development Fund (FDCT).", "User Manual for Scientific Research Project Application:", "Download", "Individual Application:", "1.", "Account Application Platform for Project Applicants", "-Applicants who have registered an account for the FDCT may log in to the", "Account Management page", "to manage their account (e.g. changing the login password and adding a new relevant institution)", "Institutional Application:", "1.", "The project manager", "shall conduct real-name registration with the FDCT in person.", "Required documents:", "-", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "-", "School/Association/Institution Project Mangers Registration Form", "-", "Bank Account Information Form", "2.　 The project applicant can open an account only after finishing the real-name registration with the FDCT.", "-", "Account Application Platform for Project Applicants", "-", "Account Management Platform for Project Managers", "-", "Account Management"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/FundingSchemeEstimatedTimeTable.html", "title": "Science and Technology Development Fund Application Timetable Proposed for 2024 Funding Schemes", "article": ["Funding Scheme", "Proposed Application Period", "ApplicationProcedure", "Funding Scheme for Scientific Research and Innovation", "Type A", "1", "st", "Round: 22", "nd", "March to 22", "nd", "April 2024", "2", "nd", "Round: 9", "th", "September to 9", "th", "October 2024", "Online Application System for Project Funding", "Type B", "Type C", "Solicitation period for technology needs of Hengqin enterprises: 27", "th", "December 2023 to 20", "th", "January 2024", "Solicitation period for technology needs of Macao enterprises: 2", "nd", "to 19", "th", "January 2024", "2", "nd", "to 31", "st", "May 2024", "Online Application System for Project Funding", "Funding Scheme forEnterpriseInnovation and R&D", "Type A", "1", "st", "Round: 22", "nd", "March to 22", "nd", "April 2024", "2", "nd", "Round: 9", "th", "September to 9", "th", "October 2024", "Online Application System for Project Funding", "Type B", "Type C", "2", "nd", "to 31", "st", "May 2024", "Online Application System for Project Funding", "OtherFunding Schemes", "Funding Scheme for Key R&D Projects", "Solicitation period for the directions of guidelines: 3", "rd", "to 31", "st", "January 2024", "July 2024 (One-month application period)", "Online Application System for Project Funding", "Funding Scheme for Industry-University-Research Partnership for Enterprises", "1", "st", "-10", "th", "of each month in April, July and October 2024(10-dayapplication period)", "Online Application System for Project Funding", "Funding Scheme for Innovation and Technology Promotion", "1", "st", "Round: 12", "nd", "to 30", "st", "April 2024", "2", "nd", "Round:June 2024(One-month application period)", "Online Application System for Project Funding", "PatentFunding", "Pending", "Online Application System for Project Funding", "Funding Scheme forScientific Researchers in R&D", "Pending", "Pending", "Funding Scheme for Laboratories and R&D Centers", "Pending", "Pending", "Funding Scheme for The State Key Laboratories", "21", "st", "December 2023 to 5", "th", "January 2024", "---", "Macao Science and TechnologyAwards", "Pending", "Pending", "Joint Funding Schemes", "FDCT - NSFC Project Funding", "22", "nd", "January to 29", "th", "February 2024", "Online Application System for Project Funding", "FDCT - MOST Project Funding", "October-November 2024", "Online Application System for Project Funding", "FDCT - GDST Project Funding", "September-October 2024", "Online Application System for Project Funding", "FDCT - FCTProject Funding", "Pending", "Online Application System for Project Funding", "The 2024 Funding Schemesof theScience and Technology Development Fund(FDCT)will be open for application according to the above scheduleproposed. We welcome all prospective applicants and interested parties.", "All thefundingschemeswill be uploaded to the website ofFDCTprior to theapplicationperiod.Applicantsare advised toregisteran account on the onlineapplicationplatform or check whether the existing account is still valid, and submit the applicationthroughthe onlinefundingapplication platform during the application period.Applying entities without electronic signatures are required to submit the original documents additionally on or before the deadline. Please note that applicantsshouldread the relevantschemescarefully, fill in the application form inlinewith theapplicationprocedures and document specifications, and pay attention to the relevant schedule, otherwise overdue inadmissible."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/Account.html", "title": "Todos os pedidos de apoio financeiro devem ser efectuados no sistema online de candidatura a apoio financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT)", "article": ["Todos os pedidos de apoio financeiro devem ser efectuados no sistema online de candidatura a apoio financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT)", "Manual de utilizador para candidatura de projectos de investigação científica:", "Carregar", "Candidatura a título individual:", "1.", "Plataforma de registo de conta para candidato de projecto", "-Os candidatos que já possuem conta do FDCT registada podem gerir a sua conta na", "página \"Gestão de Conta\"", "(por exemplo, alteração da palavra-passe que utiliza para iniciar sessão e adição de nova instituição)", "Candidatura a título de instituições:", "1. O responsável de projecto deve dirigir-se ao FDCT para proceder ao registo do nome real da instituição", "Documentação necessária:", "-", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "-", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "-", "Ficha de dados de conta bancária", "1. Concluindo o registo do nome real da instituição, o candidato de projecto pode proceder ao registro da conta.", "-", "Plataforma de registo de conta para candidato de projecto", "-", "Plataforma de gestão de conta para responsável de projecto", "-", "Gestão de Conta"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/privacy.html", "title": "私隱聲明", "article": ["1. 本網站收集之非個人資訊及處理", "如果你僅瀏覽科學技術發展基金網站( 以下簡稱本網站) ，而非執行本網站的軟件以提交申請，我們不會記錄可以識別身份的資料，也不會向你收取例如姓名及地址等個人資料。", "當你瀏覽本網站或由本網站下載資料，我們所用的電腦系統有可能會自動記錄以下的技術資料：你所在的互聯網域名及IP 地址；你開始瀏覽的日期及時間；你所瀏覽的網頁；如果你由其他網址的超連結連進本網站，該網站的域名。收集這些訊息的目的是令本網站對你更加合用。除非發現該等訪問對本網站進行敵意攻擊，否則不會通過這些資料去追查瀏覽者。", "在使用本網站的電子服務時，所執行的軟件有可能會使用\" cookies \"技術記錄使用者的使用情況，主要用於下次你再光臨時按你的使用習慣運行。如果你的瀏覽器軟件啟動了偵測cookies ，則每次軟件存cookie 的時候均可能收到警告訊息。", "2. 本網站收集之個人資訊及處理", "如果你使用本網站的電子服務，有可能需要提供個人資料，而需提供的資料項目則視乎於所申請服務的要求。如有需要，在你同意下該等資料會轉交負責提供該項服務的相關政府部門。本網站不會把你的個人資料交給非政府部門，除非這是一個得到本基金授權的安排，轉交你的個人資料同樣需要得到你的同意，而且該等非政府部門在處理你的個人資料的整個過程也必須符合本私隱聲明。", "為了令你方便，部分電子服務會顯示你曾經提交的資料，這樣可以令你無需重新填這些資料而縮短整個服務時間。顯示這些資料除了因為方便申請服務者外，也因為該項服務或負責該服務的政府部門有必要保持這些資料的更新。如果這些資料已經過時（例如電話號碼），你可以作出更新。", "當你向本基金發出電子郵件，或者選擇採用電子郵件向本網站申請服務，我們建議你不要寫上該項服務不需要的個人資料，特別是身份證號碼、地址等，除非該項服務需要這些資料。", "3. 個人資料的保護", "作為本網站的協調及維護部門，科學技術發展基金（以下簡稱本基金）保證本基金工作人員均遵守所有的相關規定，你的個人資料處理會受到保密措施規範，並得到妥為保存。個人資料會保存直至該等資料無須再用於收集時所作的用途，或到本基金規定的保存期限，屆時這些資料將按有關規定銷毀。", "你有權向本基金查閱及修改保存於本網站上的你的個人資料，或向接收本基金之轉交並保存這些資料的其他政府部門查閱及修改保存於該局網站上的你的個人資料。", "4. 對外連結", "本網站有內容外連到其他網站，例如本澳政府部門，外地的政府或公共機構、本地或外地的私人機構。按下這些連結去到其他網站時，表示你已經離開本網站。這些網站的私隱方針很可能有別於本網站，我們對這些網站之內容及其私隱方針不負任何責任，因此建議你有需要時先了解這些網站的私隱方針。", "5. 本聲明的改變", "若本聲明有任何更新，我們會用新版本取代舊版本發佈，並在文件中列明更新修訂日期，但不作另行公佈。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/RIA.html", "title": "Plano de Financiamento para Investigação Científica e Inovação", "article": ["Período de Candidatura (Categoria A): 22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria B):", "22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria C): 2 a 31 deMaio de 2024", "Aviso importante:", "O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente)", ".", "I.", "Objectivo", "Para se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas em vigor do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Plano de Financiamento para Investigação Científica e Inovação (doravante denominado Plano), para apoiar as entidades de investigação científica e os investigadores de Macau em reforçar continuamente a força da investigação científica e a capacidade de inovação pioneira e original, através de realização de todos os tipos de investigação científica e tecnológica aprofundada, mantendo-se assim a posição de liderança das disciplinas dominantes de Macau; além disso, apoiar o reforço da cooperação indústria-universidade-investigação, incentivar a produção de resultados de investigação científica destinados à aplicação, a fim de aumentar a contribuição dos resultados de inovação científica e tecnológica para o desenvolvimento social e económico de Macau.", "II.", "Categorias de Projecto e Condições de Candidatura", "Os projetcos são divididos em três categorias de acordo com o montante requerido:", "1. Categoria A: Projectos favoráveis ao reforço da força de investigação científica e da capacidade de inovação pioneira e original, e o montanterequerido é não superior atrês milhões de patacas.", "2. Categoria B: Projectos de investigação científica com resultados de investigação científica destinados à aplicação, e o montanterequerido é não superior atrês milhões de patacas.", "3.", "Categoria C: Projectos de investigação científica que contribuam para atender às necessidades tecnológicas das empresas listadas no guia de candidatura, e o montanterequerido ésuperior a três milhões, mas inferior a cinco milhões de patacas.", "III.", "Destinatários deApoioFinanceiro eRequisitos deCandidatura", "As entidades que satisfaçam qualquer das seguintes condições podem candidatar-se:", "1. Instituições de ensino superior sujeitas à tutela do Governo da RAEM;", "2. Instituições privadas sem fins lucrativos registadas na RAEM;", "3. Investigadores que desenvolvam actividades deI&D na RAEM.", "IV.", "Tipo e Âmbito deApoioFinanceiro", "1.", "A modalidade deapoio financeirodo Planoéapoio financeiroafundo perdido.", "2.", "Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Plano.", "3.  Apoio prioritário:", "1) A fim de apoiar a cooperação indústria-universidade-investigação de Macau, será dada prioridade aos projectos das categorias B e C quando o orçamento for limitado.", "2)Para os projectos das categorias B e C, será concedido apoio para os projectos de investigação científica desenvolvidos em torno das políticas do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau (2021 – 2025), do Plano de desenvolvimento da diversificação adequada da economia da Região Administrativa Especial de Macau (2024 – 2028), do Relatório das Linhas de Acção Governativa para o AnoFinanceiro de2024, bem como dos planos e programas relevantes da Zona de Cooperação Aprofundada entre GuangdongeMacauem Hengqin, especialmente para os projectos que possam promover a investigação científica e o desenvolvimento industrial nos domínios da medicina tradicional chinesa, circuitos integrados, componentes electrónicos, Internet das Coisas, Big Data, inteligência artificial, novas energias, ciências espaciais, materiais avançados e biomedicina.", "3)", "Apoio à cooperação com empresas de Macau ou de Hengqin, especialmente aos projectos em colaboração com empresascertificadas pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.", "V.", "InvestimentoComplementar", "1.  Para os projectos das categorias A e B, se o projecto for realizado em colaboração com empresários ou empresas comerciais, esses empresários ou empresas comerciais devemcontribuir com fundos num montante não inferior a 10% do montante do apoio financeiro concedido pelo FDCT.", "2.  Para os projectos da categoria C, se for obrigado colaborar com empresários ou empresas comerciais, esses empresários ou empresas comerciais devemcontribuir com fundos num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.", "VI.", "Duração doApoioFinanceiro", "A duração do apoio financeiro do Plano não excede três anos.", "VII.", "Requisitos dosResultadosProduzidos", "1.  Para os projectos da categoria A,os resultados esperadosde investigação não se limitem a resultados académicos ou aplicados, que podem incluir teses, publicações, relatórios de investigação (consultoria), patentes, formação de talentos, software,hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc.", "2.", "Para os projectos das categorias B e C,os resultados esperados devem conter software, hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc., bem como indicar os benefícios económicos ou sociais gerados pela implementação do projecto.Ao encerrar o projecto, o nível de prontidão da tecnologia (TRL) dos projectos da categoria B deve atingir o nível 4 ou superior e o TRL da categoria C deve atingir o nível 5 ou superior.", "VIII.", "Forma de preenchimento", "A candidatura deve ser submetida através do", "FDCT - Sistema de Candidatura Online ao Apoio a Projectos", ".", "Para mais detalhes, consulte as", "página de registro de conta", ".", "1.", "As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;", "2.", "As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "IX.", "Forma deAvaliação eCritérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.", "Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos:", "1)Qualificações da entidade candidata, incluindo: base de investigação científica da equipa, qualidade e número de membros, condições de investigação e investigação em colaboração.", "2)Planeamento do projecto, incluindo: avaliação do programa de trabalho,razoabilidade orçamentale viabilidade do projecto.", "4.", "Para os projectos da categoria A,deve levar ainda em conta omérito científico e pioneiro, incluindo: a inovação e o mérito pioneiro, os resultados e o valor académico, bem como a avaliação dos métodos de investigação", "5.", "Para os projectos das categorias B e C,deve levar ainda em contaa avaliação da tecnologia e dos resultados, incluindo: o nível tecnológico, asperspectivas de aplicaçãoe oscenários de aplicação reais.", "6.  O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", ":", "Content", "Plano de Financiamento para Investigação Científica e Inovação (2024)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C(Ano 2024)", "Download", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "Download", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "Download", "Ficha de dados de conta bancária", "Download", "Requerimento para modificação de assuntos relacionados com Investigação Científica Geral", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Área de download de dados anteriores:", "Content", "Plano de Financiamento para Investigação Científica e Inovação (", "Aplicável a projetos de aplicação em 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(1ª vez do ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(2ª vez do ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A", "(3", "ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(", "1ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(", "2ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B", "(3", "ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C(Ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C Anexo 1“Categoria de Necessidades Tecnológicas”(Ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C Anexo 2“Categoria de Desenvolvimento de Aplicações”(Ano 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/FundingSchemeEstimatedTimeTable.html", "title": "Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau Calendário previsto de candidatura a programas de apoio financeiro de 2024", "article": ["Programa de apoio financeiro", "Prazo previsto de candidatura", "Forma de candidatura", "Plano de Financiamento para Investigação Científica e Inovação", "Projectos da categoria A", "Primeira fase: 22 de Marçoa 22 de Abrilde 2024", "Segunda fase: 9 de Setembroa 9 deOutubrode 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Projectos da categoria B", "Projectos da categoria C", "Prazo para apresentação das necessidades tecnológicas das empresas de Hengqin: 27 de Dezembro de 2023 a 20 de Janeiro de 2024", "Prazo para apresentação das necessidades tecnológicas das empresas de Macau: 2 a 19 de Janeiro de 2024", "2 a 31 deMaio de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores de Empresa", "Projectos da categoria A", "Primeira fase: 22 deMarçoa 22 deAbrilde 2024", "Segunda fase: 9 de Setembroa 9 deOutubrode 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Projectos da categoria B", "Projectos da categoria C", "2 a 31 deMaio de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Outros programas de apoio financeiro", "Programa de Apoio Financeiro para Projectos-Chave de I&D", "Prazo para apresentação das direcções de guia: 3 a 31 de Janeiro de 2024", "Julho de 2024 (prazo de candidatura de um mês)", "Sistema Online de Candidatura a Apoio Financeiro", "Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "1 a 10 de Abril, Julho e Outubro de 2024 (prazo de candidatura de dez dias)", "Sistema Online de Candidatura a Apoio Financeiro", "Programa de Reforço da Inovação Científica e Tecnológica", "Primeira fase: 12 a 30 de Abril de 2024", "Segunda fase: Junho de 2024 (prazo de candidatura de um mês)", "Sistema Online de Candidatura a Apoio Financeiro", "Apoio financeiro a patentes", "A definir", "A definir", "Programa de Apoio Financeiro para pessoal em I&D de tecnologia", "A definir", "A definir", "Programa de Apoio Financeiro para Laboratórios e Centros de I&D", "A definir", "A definir", "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "21 de Dezembro de 2023 – 5 de Janeiro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Programa dos prémios para o desenvolvimento das ciências e da tecnologia de Macau", "A definir", "A definir", "Programas de co-financiamento", "Co-financiamento FDCT-NSFC", "22 de Janeiro – 29 de Fevereiro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Co-financiamento FDCT-MOST", "Outubro – Novembro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Co-financiamento FDCT-GDST", "Setembro – Outubro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Co-financiamento FDCT-FCT", "A definir", "Sistema Online de Candidatura a Apoio Financeiro", "O FDCT aceitará as candidaturas online a programas de apoio financeiro de 2024 de acordo com o calendário acima indicado, pelo que pede aos interessasdos que estejam atentos nesse sentido.", "Todos os regulamentos dos programas de apoio financeiro serão carregados na página eletcrónica do FDCT antes do prazo de abertura. Os candidatos interessados devem primeiro criar uma conta na plataforma online ou verificar se a conta existente ainda é válida e, em seguida, apresentar as suas candidaturas através da plataforma online de candidatura a apoio financeiro do FDCT durante o prazo de candidatura. As entidades que não possuam assinaturas electrónicas devem submeter os documentos originais ao mesmo tempo até à data de encerramento. O FDCT lembra aos candidatos que devem ler o regulamento relevante, preencher o formulário de candidatura em conformidade com os procedimentos e especificações de documentos e prestar atenção ao calendário relevante, não sendo aceite qualquer candidatura apresentada fora deste prazo", "."], "lang": "pt"}
]