[
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k63c0l20.html", "title": "Anti-epidemic measures instituting by the FDCT", "article": ["(updated on 1st February 2020)", "In order to cooperate with the overall deployment of the Macao SAR Government's anti-epidemic work; and to prevent the spread of the Novel Coronavirus, the FDCT releases the following convenience measures on any applications and reports submission related to the Science Research projects, the Science Popularization projects and the Science and Technology Award, effective from 1st February, 2020.", "1. For Science Research and Science Popularization Projects", "1.1 Registered entities can submit applications on the FDCT online funding application system within the application period, paper application materials are allowed for later submission upon further notice by the FDCT.", "1.2 Unregistered entities who cannot apply through the FDCT online funding application system, are allowed to send your funding request and proposal to our email (saf@fdct.gov.mo) within the application period. The FDCT will take the received date as the submission date, and paper application materials will be requested upon further notice by the FDCT.", "1.3 Any due annual reports or final reports of the projects, e-copies can be first sent to the email mentioned above. The FDCT will take the received date as the submission date. All the paper documents of the reports will be requested upon further notice by the FDCT.", "1.4 Any requests for project extension or modification, please download the ‘", "Application Form for the Modification of Science Research Project / Promotion of Science Project", "’ from our website (www.fdct.gov.mo), complete and send to the email mentioned above. You are entitled to be postponed for no longer than 90 days thereafter.", "1.5 For other adjustments or inquiries of the funded projects due to the epidemic situation, please feel free to email (saf@fdct.gov.mo) or contact 853 85998193 / 28788777 during office hours for assistance.", "2. For the Science and Technology Award Application", "2.1 Reception of paper application documents of The 2020 Macao Science and Technology Award will be postponed until further notice by the FDCT.", "2.2 For other inquiries of the Macao Science and Technology Award, please feel free to email (sedc@fdct.gov.mo) or contact 853 85998193 / 28788777 during office hours for assistance.", "Other services of FDCT remain unchanged, relevant information please kindly refer to the notice updated timely on FDCT website", "(", "http://www.fdct.gov.mo", ")"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/ks74jtu9.html", "title": "FDCT requires funded institutions to suspend group activities", "article": ["In order to align with the epidemic prevention efforts of the SAR government, and in accordance with the “Guideline on Organizing Outbound and Group Activities” issued by the Health Bureau (SS), the Science and Technology Development Fund (FDCT) requires all funded institutions to immediately suspend all group activities subsidized by the FDCT, including face-to-face courses, lectures, seminars, forums, exchanges within or outside the Macao SAR, until further notice.", "Given the relevant guideline, all funded institutions should avoid group activities of any kind and may consider delaying or changing them to online activities. If funded institutions wish to switch face-to-face courses to online courses, they may apply to the FDCT and must also provide sufficient evidence to prove the rationality of delivering courses online. Funded institutions may also submit proof of payment for the expenses incurred during the implementation of the abovementioned measure in their project’s final report, and reimbursement will be issued according to the actual circumstances upon approval by the FDCT.", "FDCT hopes that funded institutions could understand and cooperate with the abovementioned measures, join hands to uphold the epidemic prevention efforts, and it will also update notices in due course in response to the epidemic prevention efforts by the SAR government. For enquiries, funded institutions may dial 2878 8777 or email saf@fdct.gov.mo.", "11th August 2021"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/ktjwieb1.html", "title": "FDCT requires funded institutions to abide by anti-epidemic guidelines", "article": ["In order to cooperate withthe requirements ofanti-epidemicwork by the SAR government, and according to the“Guidelines on Organizing Outbound Visits and Crowd Gathering Activities” issued by the Health Bureau (SS) on September 13, the Science and Technology Development Fund (FDCT) has updated and required all funded institutions to comply with the anti-epidemic guidelines as follows:", "For outbound visits: When organizing or sponsoring the institutions for outbound visits,", "1.1 Evaluate thoroughly the importance of the activity, understand and assess in advancethe risk of COVID-19 infection of the location and nature of the activity in order todecide whether the activity should be conducted.", "1.2Cancel insignificant visiting activities or itineraries which will pose a higher risk of infection for participants; for example, the itinerary should neither include visits to scenic spots with large crowds, nor areas (prefecture-level cities in the mainland) where any local or imported case has stayed in the preceding 21 days.", "1.3All participants of the outbound visits must complete the entire course of COVID-19vaccination for at least 14 days prior to their departure, except those under the eligibleage for vaccination or considered unfit for vaccination by doctor; relevant medicalcertificate should comply with the requirements of the health authorities.", "1.4Should the entire outbound visit lasts for more than 4 days (from departure to return), all participants of the visit are required to get the results of a nucleic acid test performed within 48 hours prior to their return to Macao.", "1.5All participants of outbound visits must submit to nucleic acid tests respectively on days 3 and 7, dated from the day following their return to Macao; participants who have notcompletedthe entire course of COVID-19vaccinationfor at least 14 days, or those under the minimum age for vaccination or considered unfit for vaccination by doctor must also submit to a nucleic acid test on the next day of their return.", "For gathering activities: when attending face-to-face courses, talks, seminars, forums, outbound visits, exchanges or other activities within or outside Macao SAR that may lead to gathering of large crowds, relevant anti-epidemic guidelines must be strictly observed.", "FDCT hopes that funded institutions will understand and cooperate with the above measures, work together to properly carry out anti-epidemic work, and publish the latest notice in a timely manner in accordance with the anti-epidemic guidelines of the SAR government. Funded institutions should contact the FDCT (via phone 28788777 or via email", "saf@fdct.gov.mo)", "as soon as possible if they have any questions during the implementation of the project, so that the project can proceed smoothly."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l5p7zrzg.html", "title": "2022年7月18日至22日對外服務的安排", "article": ["根據第120/2022號行政長官批示，科學技術發展基金於2022年7月18日至22日繼續暫停對外服務，有關項目資助事宜維持網上進行：", "1. 科研項目申請服務：可在申請期內透過本基金資助系統提交申請，待疫情減退後，將通知申請實體提交紙本申請計劃書日期。", "2. 項目更改事項申請、接收年度／最終報告服務：透過電郵（saf@fdct.gov.mo）申請或提交，待疫情減退後，將通知申請實體補交相關正本日期。", "如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k67tqkf7.html", "title": "O Fundo para o Desenvolvimento das Ciências e da Tecnologia suspende os serviços ao público", "article": ["Atendendo à continuação da epidemia e colaborando com as acções de prevenção e controlo da pneumonia do novo coronavírus, o FDCT suspende os serviços ao público de 5 a 16 de Fevereiro.", "Para mais informações, entre em contacto com o FDCT por seguintes formas:", "Tel： 63526945", "Serviços de Apoio Financeiro: saf@fdct.gov.mo", "Serviços de Estudos de Desenvolvimento Cientifico: sedc@fdct.gov.mo", "Serviços de Apoio a Actividade: saa@fdct.gov.mo"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l5f9b6x2.html", "title": "2022年7月11日至15日對外服務的安排", "article": ["根據第116/2022號行政長官批示，科學技術發展基金於2022年7月11日至15日繼續暫停對外服務，有關項目資助事宜維持網上進行：", "1. 科研項目申請服務：可在申請期內透過本基金資助系統提交申請，待疫情減退後，將通知申請實體提交紙本申請計劃書日期。", "2. 項目更改事項申請、接收年度／最終報告服務：透過電郵（saf@fdct.gov.mo）申請或提交，待疫情減退後，將通知申請實體補交相關正本日期。", "如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/kudgynlv.html", "title": "Arrangements of External Services from October 5 to 7, 2021", "article": ["In response to the development of the COVID-19 epidemic, and to lower the risk of transmission as well as to ensure that fundamental services are delivered, the Science and Technology Development Fund (FDCT) will remain limited public services listed below during this period:", "Application Service for Scientific Research Projects:", "Apply through the “Online Funding Application System”", "Application for Changes in Scientific Research Projects; and the Service of Receiving Annual/Final Reports:", "Apply via or submit to the email (", "saf@fdct.gov.mo", "). The original documents concerned are to be submitted upon resumption of comprehensive services", "For enquiries:", "Phone: 65839028 E-mail:", "saf@fdct.gov.mo"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/lra08uaq.html", "title": "“2023年度國家科學技術獎勵”澳門特別行政區擬提名項目公示", "article": ["根據《國家科學技術獎勵工作辦公室關於2023年度國家科學技術獎提名工作的通知》（國科獎字〔2023〕21號）的有關規定，澳門特別行政區提名“國家科學技術獎勵”的評審工作已經完成，科學技術發展基金現將擬提名項目公示如下（不含中華人民共和國國際科學技術合作獎），公示期為2024年1月12日至16日，任何單位或個人若對提名項目有異議，請於2024年1月16日或以前與本基金聯絡，逾期不予受理。", "國家自然科學獎", "項目名稱", "非感染性炎症新關鍵靶點的發現及新藥轉化研究", "提名者", "科學技術發展基金", "主要完成人（完成單位）", "朱依諄（澳門科技大學），朱依純（復旦大學），劉霞（中國人民解放軍海軍軍醫大學），劉新華（復旦大學），蔡文杰（復旦大學）", "主代表性論文（專著）目錄", "序號", "論文（專著）", "名稱/刊名", "/作者", "年卷頁碼", "（xx年xx卷xx頁）", "發表時間（年月日）", "通訊作者（含共同）", "第一作者（含共同）", "國内", "作者", "論文署名單位是否包含國外單位", "1", "Leonurine Protects Middle Cerebral Artery Occluded Rats Through Antioxidant Effect and Regulation of Mitochondrial Function", "/", "Stroke /KokPohLoh, Jia Qi, Benny KwongHuat Tan, Xin Hua Liu, Bang Guo Wei, Yi Zhun Zhu", "2010年41卷2661-2668頁", "2010年10月14日", "Yi Zhun Zhu", "KokPohLoh, Jia Qi", "祁佳，劉新華，魏邦國，朱依諄", "是", "2", "The novel proangiogenic effect of hydrogen sulfide is dependent on Akt phosphorylation. / Cardiovascular Research / Wen-Jie Cai, Ming-Jie Wang, Philip Keith Moore, Hui-Ming Jin, Tai Yao, Yi-Chun Zhu", "2007年76卷29-40頁", "2007年10月1日", "Yichun Zhu", "Wenjie Cai", "蔡文杰，王銘潔，金惠銘，姚泰，朱依純", "是", "3", "Hydrogen sulphide is an inhibitor of L-type calcium channels and mechanical contraction in rat cardiomyocyte. / Cardiovascular Research / Ying-Gang Sun,Yin-Xiang Cao,Wen-Wei Wang,Shan-Feng Ma,Tai Yao,Yi-Chun Zhu", "2008年79卷632-641", "2008年9月1日", "Yichun Zhu", "Yinggang Sun", "孫英剛，曹銀祥，王文偉，馬善峰，姚泰，朱依純", "否", "4", "MicroRNA-124 mediates the cholinergic anti-inflammatory action through inhibiting the production of pro-inflammatory cytokines/ Cell Res / Yang Sun, Qi Li, Huan Gui, Dong-Ping Xu, Yi-Li Yang, Ding-Feng Su, Xia Liu", "2013年19卷1270–1283頁", "2013年08月27日", "LiyiYang, Dingfeng Su, Liu Xia", "Yang Sun, Qi Li", "孫暘，李祺，桂環，徐棟平，楊義力，蘇定馮，劉霞", "否", "5", "HDAC4 regulates vascular inflammation via activation of autophagy/ Cardiovasc Res / Di Yang, ChenXi Xiao, Fen Long , ZhengHua Su, WanWan Jia , Ming Qin , MengWei Huang , WeiJun Wu , Rinkiko Suguro , XinHua Liu , YiZhun Zhu", "2018年114卷1016-1028頁", "2018年2月24日", "Yi Zhun Zhu, Xinhua Liu", "Di Yang", "肖晨曦，龍芬，蘇政華，賈彎彎，覃明，黃孟威，吳偉軍", "否", "項目名稱", "動力系統貝業斯識别的三個層次", "提名者", "科學技術發展基金", "主要完成人（完成單位）", "阮家榮（澳門大學）", "主代表性論文（專著）目錄", "序號", "論文（專著）", "名稱/刊名", "/作者", "年卷頁碼", "（xx年xx卷", "xx頁）", "發表時間（年月日）", "通訊作者", "（含共同）", "第一作者", "（含共同）", "國內作者", "论論署名單位是否包含國外單位", "1", "Bayesian Methods for Structural Dynamics and Civil Engineering, 專著 (Wiley), Ka-Veng Yuen", "2010年294頁(專著)", "2010年4月", "Ka-Veng Yuen", "Ka-Veng Yuen", "阮家榮", "否", "2", "Real-time System Identification: an Algorithm for Simultaneous Model Class Selection and Parametric Identification Ka-Veng Yuen, He-Qing Mu, Computer-Aided Civil and Infrastructure Engineering", "2015年30(10)卷785-801頁", "2015年10月", "Ka-Veng Yuen", "Ka-Veng Yuen", "阮家榮，慕何青", "否", "3", "Self-calibrating Bayesian Real-time System Identification Ka-Veng Yuen, Sin-Chi Kuok, Le Dong, Computer-aided Civil and Infrastructure Engineering", "2019年34(9)卷806-821頁", "2019年9月", "Ka-Veng Yuen", "Ka-Veng Yuen", "阮家榮，郭善知，董樂", "否", "4", "Online Updating and Uncertainty Quantification Using Nonstationary Output-only Measurement Ka-Veng Yuen, Sin-Chi Kuok, Mechanical Systems and Signal Processing", "2016年66-67卷62-77頁", "2016年1月", "Ka-Veng Yuen", "Ka-Veng Yuen", "阮家榮，郭善知", "否", "5", "Identifiability-enhanced Bayesian Frequency-domain Substructure Identification Ka-Veng Yuen, Ke Huang, Computer-aided Civil and Infrastructure Engineering", "2018年33(9)卷800-812頁", "2018年9月", "Ka-Veng Yuen", "Ka-Veng Yuen", "阮家榮，黃可", "否", "項目名稱", "人工智能關鍵技術系統及其在常見和重大疾病臨床診斷及防治的應用", "提名者", "科學技術發展基金", "主要完成人（完成單位）", "張康（澳門科技大學），霍文遜（澳門科技大學）", "主代表性論文（專著）目錄", "序號", "論文（專著）", "名稱/刊名", "/作者", "年卷頁碼", "（xx年xx卷", "xx頁）", "發表時間（年月日）", "通訊作者", "（含共同）", "第一作者", "（含共同）", "國內作者", "论論署名單位是否包含國外單位", "1", "Identifying Medical Diagnoses and Treatable Diseases by Image-Based Deep Learning / Cell / Daniel S Kermany,Michael Goldbaum,Wenjia Cai,Carolina C S Valentim,Huiying Liang,Sally L Baxter,Alex McKeown,Ge Yang,Xiaokang Wu,Fangbing Yan,Justin Dong,Made K Prasadha,Jacqueline Pei,Magdalene Y L Ting,Jie Zhu,Christina Li,Sierra Hewett,Jason Dong,Ian Ziyar,Alexander Shi,Runze Zhang,Lianghong Zheng,Rui Hou,William Shi,Xin Fu,Yaou Duan,Viet A N Huu,Cindy Wen,Edward D Zhang,Charlotte L Zhang,Oulan Li,Xiaobo Wang,Michael A Singer,Xiaodong Sun,Jie Xu,Ali Tafreshi,M Anthony Lewis,Huimin Xia,Kang Zhang", "2018年172卷1122-1131", "2018年2月22日", "Kang Zhang", "Daniel S Kermany, Michael Goldbaum, Wenjia Cai, Carolina C S Valentim, Huiying Liang, Sally L Baxter", "梁會營，吳小康，閆芳冰，董佳，裴佳琳，朱潔，董杰，鄭良宏，侯睿，傅鑫，李歐嵐，王曉波，孫曉東，徐捷，夏慧敏", "是", "2", "Clinically Applicable AI System for Accurate Diagnosis, Quantitative Measurements, and Prognosis of COVID-19 Pneumonia Using Computed Tomography./Cell/ Kang Zhang, Xiaohong Liu, Jun Shen, Zhihuan Li, Ye Sang, Xingwang Wu, Yunfei Zha, Wenhua Liang, Chengdi Wang, Ke Wang, Linsen Ye, Ming Gao, Zhongguo Zhou, Liang Li, Jin Wang, Zehong Yang, Huimin Cai, Jie Xu, Lei Yang, Wenjia Cai, Wenqin Xu, Shaoxu Wu, Wei Zhang, Shanping Jiang, Lianghong Zheng, Xuan Zhang, Li Wang, Liu Lu, Jiaming Li, Haiping Yin, Winston Wang, Oulan Li, Charlotte Zhang, Liang Liang, Tao Wu, Ruiyun Deng, Kang Wei, Yong Zhou, Ting Chen, Johnson Yiu-Nam Lau, Manson Fok, Jianxing He, Tianxin Lin, Weimin Li, and Guangyu Wang", "2020年181卷1423-1433", "2020年5月4日", "Kang Zhang, Jianxing He, Tianxin Lin, Weimin Li, Guangyu Wang", "Kang Zhang, Xiaohong Liu, Jun Shen, Zhihuan Li, Ye Sang, Xingwang Wu, Yunfei Zha, Wenhua Liang,Chengdi Wang", "劉曉鴻，沈君，李志煥，桑野，吳興旺，查雲飛，梁文華，王成弟，王軻，葉林森，高明，周忠國，李亮，王勁，楊澤宏，蔡惠民，徐潔，楊磊；蔡雯嘉，徐文芹，吳少旭，張蔚，江山平，鄭良宏，張軒，王莉，陸柳，李佳鳴，尹海平，王文，李歐嵐，張愛玲，梁亮，吳濤，鄭瑞雲，康威，周永，陳挺，劉輝明，霍文遜，何建行，林天歆，李為民，王光宇", "否", "3", "The practical implementation of", "artificial intelligence technologies in medicine./Nature Medicine/ JianxingHe, SallyL.Baxter , JieXu, JimingXu, XingtaoZhou ,KangZhang.", "2019年25卷", "30-36", "2019年1月7日", "JianxingHe, KangZhang", "Jianxing He, Sally L. Baxter", "何建行，徐捷，徐济铭，周行涛", "是", "國家科技進步獎", "項目名稱", "高效信號鏈關鍵集成電路技術", "提名者", "科學技術發展基金", "主要完成人", "麥沛然、陳知行、殷俊", "主要完成單位", "澳門大學", "地址︰澳門殷皇子大馬路43-53A澳門廣場11樓K座 科技發展及合作部", "電話：28788777", "傳真：28722681", "電郵：sdcc@fdct.gov.mo"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/l9w4azrl.html", "title": "Adiamento da Realização da “Cerimónia de Lançamento de Projectos-Chave de I&D Subsidiados e Sessão de Relatório de Projectos-Chave em Curso”", "article": ["Devido à evoluçãoepidémica, a “Cerimónia de Lançamento de Projectos-Chave de I&D Subsidiados e Sessão de Relatório de Projectos-Chave em Curso”, organizada pelo Fundopara o Desenvolvimento das Ciências e da Tecnologia, originalmente agendada para o dia 1 de Novembro às 15h00 no Salão de Convenções do Centro de Ciência de Macau, será adiada para uma data posteriormente anunciada. Agrademos mais uma vez a compreensão e apoio de todos."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/l9w4azrl.html", "title": "The Launch Ceremony of Funding Scheme for Key R&D Projects and the Summary Session on Key Research Projects Has Been Postponed", "article": ["Due to the changes in the COVID-19 epidemic situation, theLaunch Ceremony of Funding Scheme for Key R&D Projects and the Summary Session on Key Research Projectsoriginally scheduled to be held by the Science and Technology Development Fund (FDCT) at 3 pm on November 1 at the Conference Hall of the Macao Science Center will be postponed. Further announcements of the date of the event will be released later. Thank you again for your understanding and cooperation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l5502ruy.html", "title": "項目評審會議及申請期的安排", "article": ["為配合特區政府防控工作及因應新型肺炎疫情發展情況，原定7月6日至8日（星期三至五）線上及線下並行的與國家自然基金聯合項目評審會議改為全線上進行。", "2022年第二次科研項目資助的申請截止期延至7月29日。", "如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l67fx8yb.html", "title": "2022年8月1日對外服務的安排", "article": ["為配合特區政府新冠肺炎疫情防控工作，科學技術發展基金於2022年8月1日辦公時間提供有限度對外服務，並維持項目資助申請網上進行：", "1. 科研項目申請服務：可在申請期內透過本基金資助系統提交申請，待疫情減退後，將通知申請實體提交紙本申請計劃書日期。", "2. 項目更改事項申請、接收年度／最終報告服務：透過電郵（saf@fdct.gov.mo）申請或提交，待疫情減退後，將通知申請實體補交相關正本日期。", "3. 如有急須提交或補交的文件須事先透過電話預約。", "如有查詢，請於辦公時間內致電28788777，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l55h49my.html", "title": "2022年7月4日至7月8日對外服務的安排", "article": ["經考慮目前新冠肺炎疫情的防疫要求，科學技術發展基金於2022年7月4日至8日期項目資助事宜維持網上進行：", "1. 科研項目申請服務：可在申請期內透過本基金資助系統提交申請，待疫情減退後，將通知申請實體提交紙本申請計劃書日期。", "2. 項目更改事項申請、接收年度／最終報告服務：透過電郵（saf@fdct.gov.mo）申請或提交，待疫情減退後，將通知申請實體補交相關正本日期。", "如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/kudgynlv.html", "title": "Arranjo dos serviços prestados ao público de 5 a 7 de Outubro de 2021", "article": ["Tendo em consideração o desenvolvimento da epidemia da COVID-19, a fim de reduzir o risco de propagação da doença, e assegurar a prestação dos serviços básicos, o Fundopara o Desenvolvimento das Ciências e da Tecnologia manterá os seguintes serviços limitados durante o referido período:", "Serviço de candidatura dos projectos de investigação científica:", "Candidatar-se através do “Sistema Online de Candidatura a Apoio Financeiro”", "Solicitação de alteração de projecto, apresentação de relatório anual/final:", "Solicitar ou apresentar via e-mail (", "saf@fdct.gov.mo", "), e as cópias originais relacionadas serão apresentadas após o reinício dos serviços completos", "Forma de consulta:", "Telefone: 65839028 E-mail:", "saf@fdct.gov.mo"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l9w4azrl.html", "title": "「重點研發項目啟動禮暨在研重點項目匯報會」延期舉行", "article": ["由於疫情變化，科學技術發展基金原定11月1日下午3時假澳門科學館會議廳舉行的「重點研發項目啟動禮暨在研重點項目匯報會」將延期舉行，日期將於稍後公佈，再次感謝大家的理解和配合。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l5wkffjp.html", "title": "2022年7月25日至29日對外服務的安排", "article": ["為配合特區政府新冠肺炎疫情防控工作，科學技術發展基金於2022年7月25日至29日辦公時間提供有限度對外服務，並維持項目資助申請網上進行：", "1. 科研項目申請服務：可在申請期內透過本基金資助系統提交申請，待疫情減退後，將通知申請實體提交紙本申請計劃書日期。", "2. 項目更改事項申請、接收年度／最終報告服務：透過電郵（saf@fdct.gov.mo）申請或提交，待疫情減退後，將通知申請實體補交相關正本日期。", "3. 如有急須提交或補交的文件須事先透過電話預約。", "如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/ktjwieb1.html", "title": "O FDCT exige às entidades beneficiárias que cumpram as orientações antiepidémicas", "article": ["Em articulação com os trabalhos de prevenção e controlo da epidemia definidos pelo Governo da Região Administrativa Especial de Macau (RAEM), o Fundopara o Desenvolvimento das Ciências e da Tecnologia (FDCT) actualizou, de acordo com as“Orientações sobre a realização das visitas ao exterior e das actividades com concentração de pessoas” emitidas pelos Serviços de Saúde em 13 de Setembro, as instruções exigindo às entidades beneficiárias que cumpram as orientações antiepidémicas, nos seguintes termos:", "Visitas ao exterior: Relativamente às actividades realizadas ou organizadascom apoio financeiro concedido,", "1.1 Os serviços públicos e organismos autónomos devem avaliar cuidadosamente a importância de evento e analisar com antecedência um eventual risco da COVID-19 em locais e a natureza de evento, de modo adecidir se o evento deve ser organizado.", "1.2 Os serviços públicos e organismos autónomos devem cancelar as visitasao exteriorou determinadas partes do evento que sejam consideradas de alto risco ou não sejam muito importantes, como por exemplo, não visitar pontos turísticos com grandes aglomerações de pessoas, nem visitar regiões (com base em cidade-município do Interior da China) onde tenham ocorrido casos locais nos últimos 21 dias ou casos importados na comunidade.", "1.3Todas as pessoas que se desloquem ao exterior devem completar o esquema vacinal contra a COVID-19 nos 14 dias anteriores à partida, excepto os menores de idade ou portadores de atestado médico que não estão adequados para a vacinação. O atestado médico deve obedecer aos requisitos exigidos pelos Serviços de Saúde.", "1.4 Para as visitas ao exterior por mais de 4 dias (desde a partida até ao regresso), todas as pessoas devem ser sujeitas ao teste de ácido nucleico com um resultado negativo, nas últimas 48 horas antes de regressar a Macau.", "1.5Todas as pessoas que se desloquem ao exterior devem ser sujeitas ao teste de ácido nucleico no 3º e no 7º dia a partir do dia seguinte ao de regresso a Macau; Aaqueles que não tenham completado o esquema vacinal contra a COVID-19 por 14 dias, e os menores de idade ou portadores de atestado médico que não estão adequados para a vacinação, devem ser sujeitos ao teste de ácido nucleico no dia seguinte ao de regresso a Macau.", "Actividades com concentração de pessoas: Os serviços públicos e organismos autónomos devem cumprir rigorosamente as orientações antiepidémicas relevantes nas actividades realizadas ou organizadas com apoio financeiro concedido, que podem criar a concentração de pessoas, como cursos presenciais, palestras, seminários, fóruns, visitas ao exterior e intercâmbio dentro ou fora da RAEM.", "O FDCT agradece a compreensão e a colaboração das entidades beneficiárias relativamente às medidas acima referidas em prol da prevenção e combate à epidemia, e anunciará, em tempo oportuno, as últimas notificações, de acordo com os trabalhos de prevenção da epidemia do Governo da RAEM.Para qualquer dúvida durante a implementação do projecto, as entidades beneficiárias devem contactar o FDCT, o mais rápido possível, através de telefone n.º 28788777 ou por e-mail saf@fdct.gov.mo, para que o projecto se desenvolva com sucesso."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/ks74jtu9.html", "title": "O FDCT exige que as entidades beneficiárias suspendam actividades de aglomeração de pessoas", "article": ["Em articulação com os trabalhos de prevenção e controlo da epidemia definidos pelo Governo da Região Administrativa Especial de Macau (RAEM), o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), seguindo as “Orientações sobre a realização das visitas ao exterior e das actividades com concentração de pessoas”, lançadas pelos Serviços de Saúde, exige que as entidades beneficiárias suspendam, desde já e até novo aviso, todas as actividades susceptíveis de reunir um grande número de pessoas, incluindo cursos presenciais, palestras, seminários, fóruns, visitas ao exterior e intercâmbio no interior ou no exterior da RAEM, que contam com o apoio financeiro do FDCT.", "De acordo com as referidas orientações, as entidades beneficiárias devem evitar todas as actividade com concentração de pessoas e, podem adiar ou as fazer online. Caso os cursos presenciais forem realizados online, as entidades beneficiárias podem declarar ao FDCT, mediante títulos comprovativos suficientes para provar a razoabilidade da sua realização online. As entidades beneficiárias podem apresentar, juntamente com o relatório final, os títulos comprovativos de pagamento relativamente às despesas realizadas, durante a implementação das medidas acima referidas. Após verificação do FDCT, as despesas realizadas serão reembolsadas conforme a situação real.", "O FDCT agradece a compreensão e a colaboração das entidades beneficiárias relativamente às medidas acima referidas em prol da prevenção e combate à epidemia, e anunciará, em tempo oportuno, as últimas notificações, de acordo com os trabalhos de prevenção da epidemia do Governo da RAEM. Para mais informações, as entidades beneficiárias podem contactar o FDCT através de telefone n.º 28788777 ou por e-mail saf@fdct.gov.mo.", "11 de Agosto de 2021"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k65wno9g.html", "title": "Aviso de Prorrogação de Prazo para o Programa de Co-financiamento FDCT-NSFC", "article": ["Notifica-se que a pedido da Fundação para aCiência Natural da República Popular da China (NSFC), o prazo de candidatura ao programa de co-financiamento FDCT-NSFC em 2020 foi prorrogado para 6 de Março de 2020.", "Para mais informações, por favor, envie para o endereço de email (saf@fdct.gov.mo) ou ligue para 853 85998193/28788777 durante o horário de expediente, que será acompanhado e tratado por pessoal específico."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l4utrvxx.html", "title": "2022年6月27日至7月1日對外服務的安排", "article": ["根據第104/2022號行政長官批示，科學技術發展基金於2022年6月27日至7月1日繼續暫停對外服務，有關項目資助事宜維持網上進行。", "原定6月27日至28日的重點研發專項指南編製會議將延期舉行；6月29日至30日線上及線下並行的項目評審會議改為全線上進行。", "本基金已通知相關機構及項目負責人。如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l4o23q68.html", "title": "2022年6月22日至24日對外服務的安排", "article": ["根據第100/2022號行政長官批示，科學技術發展基金於2022年6月22日至24日繼續暫停對外服務，有關項目資助事宜維持網上進行。", "如有查詢，請於辦公時間內致電＋853-65839028，或電郵至（saf@fdct.gov.mo），將有專人協助跟進處理。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k67tqkf7.html", "title": "Notice of External Services Suspension of The Science and Technology Development Fund (FDCT)", "article": ["To cope with the development of the Coronavirus epidemics and to cooperate with the anti-epidemic work, the FDCT hereby notifies that all external services are suspended from 5th to 16th February 2020.", "For any enquiries, please feel free to contact us via:", "Tel: 63526945", "Or Email us:", "Financial Support Department(SAF): saf@fdct.gov.mo", "S&T Development and Research Department(SEDC): sedc@fdct.gov.mo", "Activity Support Department(SAA): saa@fdct.gov.mo"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k63c0l20.html", "title": "Medidas convenientes adoptadas pelo O Fundo para o Desenvolvimento das Ciências e da Tecnologia(FDCT) em coordenação com as acções de prevenção de epidemia", "article": ["(1 de Fevereiro de 2020）", "Em coordenação com as acções gerais de prevenção e controlo de pneumonia do novo coronavírus do Governo da RAEM, e impedir a propagação desta epidemia, a partir de 1 de Fevereiro de 2020, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) adopta as seguintes formas para a candidatura aos programas de apoio financeiro para investigação científica e popularização das ciências e Prémios para o Desenvolvimento das Ciências e da Tecnologia:", "I. Programas de apoio financeiro para investigação científica e popularização das ciências", "1. Aqueles com conta de candidatura podem enviar a candidatura através do sistema de apoio financeiro do FDCT durante o período de candidatura. Se é ainda necessário enviar um plano de projecto candidato em papel, o FDCT notificará após o alívio da da situação epidémica.", "2. Por razão de não poderem enviar a candidatura através do sistema de apoio financeiro, aqueles sem conta de candidatura podem, durante o período de candidatura, enviar primeiro seus requisitos e planos para o endereço de email (saf@fdct.gov.mo). O FDCT considera a data de envio como a data de entrega, e notificará a entrega dos documentos originais após o alívio da da situação epidémica.", "3. Para os projectos que precisem de entregar relatório anual/final no prazo, as entidadesbeneficiárias podem enviar os relatórios para o endereço de email acima mencionado. O FDCT considera a data de envio como a data de entrega, e notificará a entrega dos documentos originais após o alívio da da situação epidémica", "4. As entidadesbeneficiárias que precisam de prorrogar o prazo de envio do relatório anual/final podem descarregar o formulário “", "Formulário de solicitação de mudança de projecto de investigação científica/popularização das ciências", "” na página electrónica do FDCT (www.fdct.gov.mo), e enviá-lo devidamente preenchido para o endereço de email acima mencionado. O prazo de entrega de relatório pode ser prorrogado até no máximo de 90 dias.", "5. Para outros ajustes dos projectos subsidiados ou consultas devido à epidemia, por favor, envie para o endereço de email acima mencionado ou ligue para 853 85998193/28788777 durante o horário de expediente, que serão acompanhados e tratados por pessoal específico.", "II. Candidatura aos Prémios para o Desenvolvimento das Ciências e da Tecnologia", "1. O prazo para a recepção dos materiais em papel para a candidatura aos Prémios para o Desenvolvimento das Ciências e da Tecnologiade Macau em 2020 foi prorrogado, e a data de recepção específica será notificada separadamente após o alívio da situação epidémica.", "2. Para qualquer consulta relacionada com os Prémios para o Desenvolvimento das Ciências e da Tecnologia, por favor, envie para o endereço de email (sedc@fdct.gov.mo ) ou ligue para 853 85998193/28788777 durante o horário de expediente, que será acompanhada e tratada por pessoal específico.", "Os outros serviços do FDCT permanecem inalterados; para mais informações relacionadas, consulte o anúncio na página electrónica do FDCT (", "http://www.fdct.gov.mo", ")."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k65wno9g.html", "title": "Deadline Extension for Applications for FDCT-NSFC Joint Funding Project", "article": ["On the request of The National Natural Science Foundation of China, FDCT hereby notifies that the deadline for applications for the 2020 FDCT-NSFC Joint Funding Project will be extended to 6th March 2020.", "For any inquiry, please feel free to e-mail : saf@fdct.gov.mo or contact us at 853 85998193 / 28788777 within office hours."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k6n5hfsk.html", "title": "Arranjo especial para os serviços de atendimento ao público do Fundo para o Desenvolvimento das Ciências e da Tecnologia", "article": ["Tendo em consideração o desenvolvimento da pneumonia causada pelo novo coronavírus, para reduzir o risco de propagação da doença e garantir os serviços básicos, os seguintes serviços de atendimento ao público serão mantidos pelo FDCT nos dias 24 a 28 de Fevereiro:", "1. Serviço de candidatura aos programas de investigação científica e popularização das ciências (candidatura através do sistema de apoio financeiro ou email (saf@fdct.gov.mo), e a apresentação do original será notificada posteriormente.)", "2. Serviço de recepção de relatório anual/final (enviado através do endereço de email acima, e a apresentação do original será notificada posteriormente; se precisa de prorrogar o prazo, pode descarregar o formulário “Formulário de solicitação de mudança de projecto de investigação científica/popularização das ciências” na página electrónica do FDCT (www.fdct.gov.mo), e enviá-lo devidamente preenchido para o endereço de email acima. O prazo de entrega de relatório pode ser prorrogado até no máximo de 90 dias", "Como o número de funcionários dos serviços será reduzido adequadamente, osresidentes são recomendados efectuaruma marcação préviapor telefoneantes de se deslocarem ao FDCT para tratar dos procedimentos dosserviços.", "Forma de consulta:", "Telefone n. º 85998193/28788777 Email: saf@fdct.gov.mo", "Forma de marcação:", "Telefone n. º 85998193/28788777 Email:saf@fdct.gov.mo"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/l4lfzozs.html", "title": "2022年6月20日至21日對外服務的安排", "article": ["因應新型肺炎疫情發展及配合防控工作，預防新型肺炎疫情擴散，科學技術發展基金（簡稱：科技基金）於2022年6月20日-21日暫停對外服務，有關項目資助事宜安排如下：", "申請項目資助系統帳戶：可透過科技基金資助申請系統提出申請。", "項目申請服務：可在申請期內透過科技基金資助申請系統提出申請，待科技基金恢復服務後一周內，將申請文件正本遞交至科技基金。", "遞交獲資助的項目年度／最終報告或項目更改事項申請：可將有關報告或申請文件發送到相關電郵（saf@fdct.gov.mo），待科技基金恢復服務後一周內，將文件正本遞交至科技基金。", "任何有關項目資助的查詢，歡迎發送電郵至（saf@fdct.gov.mo）或於辦公時間致電＋853-65839028，將有專人協助跟進處理。", "有關資訊敬請留意本基金網站（https://www.fdct.gov.mo）公告。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k6f1gwoe.html", "title": "Colecta de projectos de investigação científica relacionados à pneumonia causada pelo novo coronavírus", "article": ["A fim de fortalecer a RAEM em responder efectivamente ao recente surto da pneumonia causada pelo novo coronavírus, reforçar a capacidade de prevenção e controlo de doenças infecciosas emergentes e súbitas, bem como fornecer um forte apoio científico e tecnológico à prevenção e controlo da epidemia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) está a colectar projectos de investigação científica relacionados à pneumonia causada pelo novo coronavírus junto às instituições de ensino superior, insitutos de investigação científica, empresas de ciência e tecnologia e investigadores científicos, sendo principalmente envolvidas as áreassobre as investigações da tecnologia de detecção da pneumonia causada pelo novo coronavírus, a prevenção e tratamento da doença, a investigação e desenvolvimento de medicamentos, a resposta à epidemia, a recuperação social após a epidemia e outras questões científicas e tecnológicas.", "Áreas principais de apoio financeiro", "Investigação e desenvolvimento da tecnologia de detecção da pneumonia causada pelo novo coronavírus, especialmente as tecnologias de detecção rápida e de monitoramento do período de incubação.", "Prevenção e tratamento da pneumonia causada pelo novo coronavírus e desenvolvimento de medicamentos.", "Mecanismos de prevenção e controlo de doenças infecciosas súbitas e recuperação social após a epidemia.", "Qualificação de candidatos", "De acordo com o artigo 2.", "o", "do Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.", "o", "235/2018 e do qual faz parte integrante.", "Montante, prazo e regulamentos da candidatura", "O montante proposto de cada projecto candidato não deve exceder 500 mil patacas (MOP 500.000,00).", "O prazo de apoio financeiro de cada projecto não deve exceder um ano.", "Se o responsável do projecto já estiver a realizar dois projectos de investigação científica gerais subsidiados pelo FDCT, pode também se candidatar mediante a declaração emitida pela entidade candidata que concorda em apoiar esta investigação.", "Período de colecta", "De 10 a 20 de Fevereiro de 2020.", "(Observação: os projectos colectados durante o período acima indicado receberão a prioridade em aprovação; também serão aceites as candidaturas apresentadas fora deste período.)", "Método de candidatura", "Aqueles com a conta de candidatura podem acessar ao sistema de apoio financeiro online (https://apps.fdct.gov.mo/sams/public/main-page.faces) e seleccionar \"Apoio financeiro para investigação científica geral (valor igual ou inferior a 500 mil patacas)\" para preencher o plano de candidatura, e o FDCT notificará posteriormente a apresentação de documentos em papel, se houver.", "Aqueles sem a conta de candidatura podem descarregar o “Project Funding Application Form” na página electrónica do FDCT (http://www.fdct.gov.mo/en/3.html) e enviá-lo devidamente preenchido para o endereço de email (saf@fdct.gov.mo). O FDCT considera a data de envio como a data de entrega e notificará posteriormente a apresentação de documentos originais.", "Para operações específicas dos sistemas de contas e apoio financeiro, consulte as instruções relacionados ao apoio financeiro para investigação científica geral.", "Critérios de aprovação", "O FDCT procede à aprovação de acordo com o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018 e do qual faz parte integrante.", "Legislação aplicável", "Os assuntos não mencionados neste aviso a que será aplicável a legislação em vigor da Região Administrativa Especial de Macau, em particular os Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia, aprovado pelo Regulamento Administrativo n.º 14/2004 e o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018 e do qual faz parte integrante.", "Para mais informações, por favor, ligue para 63526945／85998193／28788777 ou envie para o endereço de email (saf@fdct.gov.mo)."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k6ad98qi.html", "title": "Aviso do cancelamento de actividades do FDCT", "article": ["Atendendo à continuação da epidemia e colaborando com as acções de prevenção e controlo da pneumonia do novo coronavírus, o FDCT cancela as seguintes actividades.", "1. Cancela-se o \"Encontro do ano novo chinês para grupos de investigação científica e popularização das ciências 2020\", que foi programado para ser realizado às 12h30 no dia13 de Fevereiro (Quinta-feira).", "2.Em resposta ao cancelamento da participação da Associação de Inovação e Invenção de Macau na 48.ª Exposição Internacional de Invenção em Genebra, o FDCT também cancelou o apoio financeiro a este evento. Para mais informações, consulte a página electrónica da Associação", "http://www.miiamacao.org/", "3. Cancela-se a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”, com o prazo de candidatura iniciado de 24 de Fevereiro e a ser realizada em 14 de Março. Para mais informações, consulte a seguinte página electrónica do Centro de Promoção:", "https://umstem.um.edu.mo/?lang=zh-hant", "Para mais informações, entre em contacto com o Sr. Lam dos Serviços de Apoio a Actividade do FDCT por email (", "saa@fdct.gov.mo", ") ou telefone n.", "o", "66882798."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k6ad98qi.html", "title": "Events Cancellation Announcement by the FDCT", "article": ["Due to the uncertainty of the circumstances caused by the Novel Coronavirus, the FDCT is with deepest regret that the following events or activities have been cancelled.", "1. The New Year Spring Luncheon 2020 which is scheduled at 12:30pm on Feb 13 2020 is now cancelled.", "2. Since the Macao Innovation & Invention Association (MIIA) announced the cancellation of the 48th International Exhibition of Inventions Geneva, the FDCT will no longer sponsor the event. Please visit the website for details:", "http://www.miiamacao.org/", ".", "3.The 2020 Macao Youth Innovation Challenge which is open for applications on Feb 24 2020 and will be held on Mar 14 2020 is unfortunately cancelled.Please visit the website for details:", "https://umstem.um.edu.mo/?lang=zh-hant", "Should you have any inquiries, please do not hesitate to email to saa@fdct.gov.mo. or contact Mr. Lam at 66882798."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/kudgynlv.html", "title": "2021年10月5日至7日對外服務的安排", "article": ["基於“新型冠狀病毒肺炎”疫情的發展，為減少疾病擴散的風險，同時確保基本的服務，科學技術發展基金於期間將維持下列有限度對外服務：", "科研項目申請服務：", "透過“項目資助網上申請系統”申請", "項目更改事項申請、接收年度／最終報告服務：", "透過電郵（saf@fdct.gov.mo）申請或提交，相關正本待恢復全面服務後提交", "查詢方式：", "電話：65839028電郵：saf@fdct.gov.mo"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k6f1gwoe.html", "title": "Call for Scientific Research Project Proposals Related to the Novel Coronavirus Pneumonia (NCP)", "article": ["The objective of this call is to boost effective response of the Macao Special Administrative Region to the recent outbreak of the NCP.It is essential to strengthen the prevention and control to new and emerging infectious diseases with strong scientific and technological support for epidemic prevention and control.The FDCT hereby is calling for proposals in the thematic priority area of the NCP,which it is open to universities, research institutions, science and technology enterprises and scientific researchers.This call focuses on areas related to the NCP detection technology,the NCP disease prevention and drug development, prevention and control mechanisms against sudden infectious diseases and post-epidemic social recovery as well as other related research areas to the NCP.", "1.Funding Focus", "Development of new detection techniques for the NCP, especially their rapid detection technology and latency monitoring technology.", "The NCP prevention and drug development.", "Prevention and control mechanisms against sudden infectious diseases and post-epidemic social recovery.", "2. Application Eligibility", "It is according to the terms of Article 2 of the Financial Aid Grant Regulation reviewed and approved by the Order of the Chief Executive No. 235/2018.", "3. Funding Amount, Duration and Term", "The amount of each application shall not exceed MOP$500,000.00 (Five Hundred Thousands Patacas)", "The duration of each project shall not exceed ONE year.", "If the principle investigator (PI) of the project has already undertaking two general scientific research projects from the FDCT, declaration shall be made by his respective entity to prove that they agree the PI to apply for this research.", "4. Solicitation Period", "From 10th to 20th February 2020.", "(Remarks: Projects solicited from this period will be given priority review. Applications are also available throughout the year, but will be scheduled according to our general procedures.)", "5. Application procedure", "Registered entities can submit applications on the", "FDCT online funding application system", ". Please choose the button “General R&D Subsidy Program (not over MOP$500,000)”, complete and submit the project proposal on the system. Paper application materials are allowed for later submission upon further notice by the FDCT.", "Unregistered entities who cannot apply through the FDCT online funding application system, can visit this link (", "http://www.fdct.gov.mo/en/3.html", ") and download the “", "Project Funding Application Form", "”. Please complete and send to our email (saf@fdct.gov.mo). The FDCT will take the received date as the submission date, and paper application materials will be requested upon further notice by the FDCT.", "For specific operations of the account system and the online funding application system, please refer to the relevant instructions for General Scientific Research Funding on our website.", "6. Review Criteria", "The FDCT shall review according to the Financial Aid Grant Regulation, approved as per the Chief Executive’s Dispatch No. 235/2018.", "7. Applicable legislation", "Any matters not specified in this notice, shall be governed by the existing laws of the Macao SAR, in particular to the Administrative Regulation No. 14/2004 “the Science and Technology Development Fund Regulation” and “the Financial Aid Grant Regulation” approved as per the Chief Executive’s Dispatch No. 235/2018.", "Please feel free to contact us for any inquiries via 63526945／85998193／28788777 or send to our email (saf@fdct.gov.mo)."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k6n5hfsk.html", "title": "External Services Arrangement of the Science and Technology Development Fund (FDCT)", "article": ["Due to the recent development of the Novel Coronavirus Pneumonia epidemic, in order to reduce the spread of the virus while ensuring the operation of our basic services, the FDCT will maintain the following external services from 24th February to 28th February, 2020:", "1. For the Application Service of Scientific Research and Science Popularization Projects : Applications can be submitted through the online funding application system or email to saf@fdct.gov.mo, paper application materials to be submitted upon further notice by the FDCT.", "2. For the Service of receiving Annual/Final Reports : Submission can be done via the aforementioned email, paper materials will be requested upon further notice by FDCT; any requests for project extension or modification, please download the‘Application Form for the Modification of Science Research Project / Promotion of Science Project’ from our website (www.fdct.gov.mo), complete and send to the email mentioned above. You are entitled to be postponed for no longer than 90 days thereafter.", "As the number of service personnel will be appropriately reduced, should there be any requests for services in person, please kindly call to make an appointment in advance.", "For any inquiries, please feel free to contact us via:", "Tel: 85998193／28788777 E-mail : saf@fdct.gov.mo", "For making an appointment, please contact in advance:", "Tel: 85998193／28788777 E-mail : saf@fdct.gov.mo"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/ktjwieb1.html", "title": "科技基金要求受資助機構遵守防疫指引", "article": ["配合特區政府對防疫工作的要求，根據衛生局9 月13日發出的“關於舉辦外訪及人群聚集活動的指引”，科學技術發展基金更新指引規定，要求所有受資助機構遵守防疫指引，內容如下：", "1. 有關外訪活動：舉辦或資助舉辦外訪活動時，", "1.1 應審慎評估活動的重要性，並應先了解及評估活動地點及活動性質對新冠病毒感染風險，以決定是否舉辦有關活動。", "1.2 應取消風險較大及意義不大的外訪活動或活動中部分行程，例如，行程中不應包括參觀有大量人群聚集的景點，也不應包括21天內曾出現本土病例或曾有輸入病例社區活動過的地方（以內地地級市為單位）。", "1.3 所有外訪人員在出發前應完成全程新冠病毒疫苗接種達14天，因未達疫苗接種年齡或具醫生證明不適合接種疫苗者除外；醫生證明須符合衛生當局的要求。", "1.4 倘整個外訪行程從出發到回程超過4天，所有外訪人員在回澳前48小時內須進行一次核酸檢測並取得結果。", "1.5 所有外訪人員須在回澳翌日起計第3和第7天進行核酸檢測，未完成全程疫苗接種達14天、因未達疫苗接種年齡或具醫生證明不適合接種疫苗者尚須在回澳翌日進行一次核酸檢測。", "2. 有關人群聚集活動：澳門特區以內或以外的面授課程、講座、研討會、論壇、外訪交流等可引致人群聚集的活動時要嚴格執行相關的防疫指引。", "科技基金希望受資助機構理解及配合上述措施，共同努力做好防疫工作，並將按照特區政府的防疫工作指引適時公佈最新通知。受資助機構在項目執行中如有疑問應儘快向科技基金查詢（電話28788777，電郵saf@fdct.gov.mo），以便項目順利開展。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k3fe9c8w.html", "title": "Competição de Empreendedorismo Científico e Tecnológico de Hengqin 2019 – Sessão Promocional em Macau", "article": ["Para implementar o espírito das Linhas Gerais do Planeamento para o Desenvolvimento da Grande Baía Guangdong-Hong Kong-Macau, impulsionar a diversificação adequada da economia de Macau, criar ainda mais uma tendência para a inovação e empreendedorismo e acelerar o desenvolvimento concentrado dos elementos inovadores, o Fundo para o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de Macau e o Conselho de Gestão da Nova Zona de Hengqin organizaram conjuntamente a Competição de Empreendedorismo Científico e Tecnológico de Hengqin. Uma sessão promocional será assim organizada em Macau, fornecendo orientação e interpretação no local de informação relevante como regras de registo.", "Hora: 16:00, 10 de Dezembro de 2019 (Terça-feira)", "Local: Alameda Dr. Carlos D'Assumpção 336–342, Centro Comercial Cheng Feng, 7.º andar, CFTSP, Macau", "Idiomas: Será usado mandarim como idioma principal, com serviços de interpretação em cantonês e português disponibilizados no local.", "Para registos ou consultas, contacte a Sr.ª Lao ou a Sr.ª Wong dos Serviços de Apoio Financeiro através do 85998133/85998112.", "Para mais pormenores sobre a competição, consulte o", "site oficial", "."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/ks74jtu9.html", "title": "科技基金要求受資助機構暫停群聚性活動", "article": ["為配合特區政府的防疫工作，根據衛生局發出的“關於舉辦外訪活動及群聚活動”的指引，科學技術發展基金要求所有受資助機構，即時暫停所有由本基金資助的群聚性活動，包括澳門特區以內或以外的面授課程、講座、研討會、論壇、外訪交流等，直至另行通知。", "因應有關指引，受資助機構應避免任何群聚性活動，可考慮延遲或改為線上形式進行。倘若面授課程改為線上形式進行，受資助機構可以向本基金申報，並須提供足夠憑證，以證明線上授課之合理性。在執行上述措施期間所衍生之費用，受資助者可以在提交結題報告中提交已支出憑證，經本基金審核後，按實際情況給予報銷。", "科技基金希望受資助機構理解及配合上述措施，共同努力做好防疫工作，並將按照特區政府的防疫工作適時公佈最新通知。如有任何疑問，受資助機構可致電28788777，或電郵saf@fdct.gov.mo查詢。", "2021年8月11日"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/kh61mkrg.html", "title": "2019年度科研項目結題展暨學術報告會", "article": ["為了推動本澳的科研發展以及展示科研情況，本基金將於2020年11月11日（星期三）下午3時00分假澳門大學N1舉行「2019年度科研項目結題展暨學術報告會」。", "開幕式將線上/線下同步進行，線上直播可以瀏覽本基金", "facebook專頁", "<<<按此", "瀏覽", "。同時，設有兩個專題講座如下：", "1. 澳門大學模擬與混合信號超大規模集成電路國家重點實驗室主任馬許願教授，專題為“最先進的CMOS技術−通過應用數字微流控技術的芯片實驗室（Lab-on-Chip）邁向基於CMOS的芯片實驗室（Lab-on-CMOS）”。", "2. 澳門科技大學中藥質量研究國家重點實驗室楊子峰教授，專題為“基於抗流感等呼吸道病毒說明板藍根醫學轉化之路”。", "緊接著將進行學術報告會，將分為四個學科分四個室同時進行，且以普通話及粵語為主（不設中英傳譯）。", "另外，結題展將由11月11日至11月18日同時於澳門大學N1及澳門科技大學圖書館前地展出。如有垂詢，請致電85998133/85998112/28788777與本基金項目資助服務部與利先生／黃小姐聯絡。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k67tqkf7.html", "title": "科學技術發展基金暫停對外服務通知", "article": ["因應新型肺炎疫情發展及配合防控工作，本基金於2月5日至16日暫停對外服務，敬請留意。", "如有咨詢，請以下列方式聯絡：", "電話：63526945", "項目資助服務部：saf@fdct.gov.mo", "科技發展研究部：sedc@fdct.gov.mo", "活動輔助部：saa@fdct.gov.mo"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k3fe9c8w.html", "title": "The 2019 Hengqin Scientific and Technological Entrepreneurship Competition – Promotional Session in Macao", "article": ["In order to implement the spirit of the Outline Development Plan for the Guangdong-Hong Kong-Macao Greater Bay Area, propel the moderate diversification of Macao’s economy, further create a vibe for innovation and entrepreneurship, and accelerate the concentrated development of innovative elements, the Science and Technology Development Fund of Macao Special Administrative Region and the Management Committee of Hengqin New Area jointly organized the 2019 Hengqin Scientific and Technological Entrepreneurship Competition. A promotional session will thus be held in Macao, providing on-site guidance and interpretation of such relevant information as registration rules.", "Time: 16:00 on December 10, 2019 (Tuesday)", "Venue: Alameda Dr. Carlos D'Assumpção 336–342, Centro Comercial Cheng Feng, 7.º andar, CFTSP, Macao", "Languages: Mandarin will be used as the main language, with Cantonese and Portuguese interpreting services provided on site.", "For registration or inquiry, please contact Ms. Lao or Ms. Wongof the Financial Support Department on 85998133/85998112.", "For more details about the competition, please refer to the", "official website", "."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k63c0l20.html", "title": "科學技術發展基金為配合防疫工作便捷安排", "article": ["( 2020", "年", "2", "月", "1", "日", ")", "為配合特區政府防疫工作的總體部署，預防新型肺炎疫情擴散，由2020年2月1日起，科技基金對科研及科普資助項目、科學技術獎勵申請推出以下便捷安排：", "一．科研及科普資助項目", "已開通申請帳戶者，可在申請期內透過本基金資助系統提交申請，若仍需提交紙本申請項目計劃書，本基金將待疫情減退後通知提交。", "未開通申請帳戶者，因未能通過資助系統提交申請，可在申請期內先將申請要求及計劃書發送到（saf@fdct.gov.mo），本基金視發送日期為提交日期，並將待疫情減退後通知提交正本。", "到期提交年度／最終報告的項目，受資助實體可先將報告發送到上述電郵地址，本基金視發送日期為提交日期，並將待疫情減退後通知提交報告正本。", "需延期提交年度／最終報告的受資助實體，可在本基金網站(www.fdct.gov.mo) 下載“", "科研/科普項目更改事項申請表", "”，填妥後，發送到上述電郵地址，最長可延期90天提交報告。", "因疫情引致受資助項目的其他調整或查詢，歡迎發送到上述電郵地址或於辦公時間致電853 85998193／28788777，由專人協助跟進處理。", "二．科學技術獎勵申請", "延期接收2020年度澳門科學技術獎紙質版申報材料，具體接收時間將待疫情減退後另行通知。", "對科學技術獎勵申請有任何查詢，歡迎發送到電郵地址（sedc@fdct.gov.mo）或於辦公時間致電853 85998193／28788777，由專人協助跟進處理。", "本基金其他服務維持不變，有關資訊敬請留意本基金網站（", "http://www.fdct.gov.mo", "）公告。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k6n5hfsk.html", "title": "科學技術發展基金對外服務的安排", "article": ["基於“新型冠狀病毒肺炎”疫情的發展，為減少疾病擴散的風險，同時確保基本的服務，科學技術發展基金於2月24日至28日期間將維持下列對外服務：", "1. 科研及科普項目申請服務（透過資助系統或電郵（saf@fdct.gov.mo）申請，正本另行通知提交。）", "2. 接收年度／最終報告服務（透過上述電郵地址提交，正本另行通知提交；需延期提交可在本基金網站(www.fdct.gov.mo) 下載“科研/科普項目更改事項申請表”，填妥後發送到上述電郵地址，最長可延期90天提交報告。）", "由於服務人員數目會適當減少，如果市民仍需親臨辦理各類服務手續，請先致電進行預約。", "查詢方式：", "電話：85998193／28788777 電郵：saf@fdct.gov.mo", "預約方式：", "電話：85998193／28788777 電郵：saf@fdct.gov.mo"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k6ad98qi.html", "title": "科學技術發展基金取消活動通知", "article": ["因應新型肺炎疫情發展及配合防控工作，以下活動取消，敬請留意。", "1. 取消原定於2月13日（周四）中午12:30舉行的〝2020科研及科普團體新春茶敍〞。", "2. 因應澳門創新發明協會已取消組隊參加第48屆日內瓦國際發明展，本基金亦同時取消資助該項活動，詳情請參閱該會網站", "http://www.miiamacao.org/", "3. 取消原定於2月24日接受報名，3月14日舉行的〝2020全澳青少年（學界）創新挑戰賽〞，詳情請參閱以下科普中心相關網站", "https://umstem.um.edu.mo/?lang=zh-hant", "如有查詢，歡迎發送到電郵地址（saa@fdct.gov.mo）或致電66882798，聯絡本基金活動輔助部林先生。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k6f1gwoe.html", "title": "徵集新型冠狀病毒肺炎相關科研項目", "article": ["為加強澳門特別行政區有效應對近期發生的新型冠狀病毒肺炎疫情，增強對新發、突發傳染病的防控能力，對疫情防控提供有力的科技支撐，科學技術發展基金現向各大專院校、科研機構、科技企業及科研人員徵集新型冠狀病毒肺炎相關的科研項目，重點資助針對新型冠狀病毒肺炎的檢測技術、疾病防治及藥物研發、疫情應對及疫後社會復甦等科學技術問題的研究", "。", "一、資助重點", "1. 新型冠狀病毒肺炎的檢測技術，尤其快速檢測技術及潛伏期監測技術的研發。", "2. 新型冠狀病毒肺炎的防治及藥物研發。", "3. 應對突發傳染病的預防和控制機制，以及疫症後社會復甦。", "二、 申請資格", "按第235/2018號行政長官批示核准並為其組成部分的《資助批給規章》第二條規定。", "三、申請金額、年限及規定", "1. 每個項目申請金額不超過MOP$500,000.00（伍拾萬澳門元）。", "2. 每個項目資助年限不超過壹年。", "3. 項目負責人若已承擔本基金兩個在研一般科研項目，出具申請實體聲明同意支持本次研究也可申請。", "四、徵集期", "2020年2月10日至20日。", "（註：上述期間徵集的項目獲優先審批，其餘時間也接受申請。）", "五、 申請方式", "1. 已開通申請帳戶者，可登陸", "網上資助系統", "，選擇“一般科研資助（不超過50萬）”類項目填寫申請計劃書，本基金將另行通知補交倘有的紙本文件。", "2. 未開通申請帳戶者，可在本基金網站(", "http://www.fdct.gov.mo/zh_tw/3.html", ") 下載“", "一般科研資助申請表", "”，填妥後，發送到電郵地址(saf@fdct.gov.mo)，本基金視發送日期為提交日期，並將另行通知補交正本。", "3.關於帳號系統和資助系統的具體操作，請參考一般科研資助的有關說明。", "六、評審標準", "科技基金按第 235/2018 號行政長官批示核准並為其組成部分的《資助批給規章》進行審批。", "七、適用的法例", "本通告內沒有載明的事項，適用澳門特別行政區現行法例，尤其是第14/2004號行政法規的《科學技術發展基金章程》及第235/2018號行政長官批示核准並為其組成部分的《資助批給規章》。", "如有查詢，歡迎致電63526945／85998193／28788777或發送到電郵地址(saf@fdct.gov.mo)。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k3fe9c8w.html", "title": "第二屆中國橫琴科技創業大賽－澳門推介會", "article": ["【大會通知】大賽報名截止時間：北京時間2020年7月15日17時整", "為落實《粵港澳大灣區發展規劃綱要》精神，促進澳門經濟適度多元化發展，進一步營造創新創業氛圍，加快創新要素集聚發展，澳門特別行政區科學技術發展基金與橫琴新區管理委員會共同主辦第二屆中國橫琴科技創業大賽。為此將舉辦有關活動之澳門推介會，屆時將就大賽報名規則等相關資訊進行現場指引和解讀。", "時間：2019年12月10日（星期二）下午4時正", "地點：澳門宋玉生廣場336至342號誠豐商業中心7樓澳門誠豐商業中心公務人員培訓中心", "語言：以普通話為主，現場設粵語及葡文傳譯。", "如欲報名或查詢，請致電85998133/85998112與本基金項目資助服務部劉小姐或黃小姐聯絡。", "有關比賽之詳情參閱", "大會官方網站"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/bulletin_detail/article/k65wno9g.html", "title": "科技基金﹣國家基金委聯合資助項目延期通知", "article": ["茲通知，應國家自然科學基金委員會要求，2020年度本基金與該基金聯合資助項目的申請截止期延至2020年3月6日。", "如有查詢，歡迎發送到電郵地址（saf@fdct.gov.mo）或於辦公時間致電853 85998193／28788777，由專人協助跟進處理。"], "lang": "zh"}
]