[
{"url": "https://www.fdct.gov.mo/zh_tw/expert_database.html", "title": "澳門專家進入國家科技計劃專家庫", "article": ["\"內地與澳門科技合作委員會\"第十二次會議決定繼續吸納澳門專家進入國家科技計劃專家庫(以下簡稱︰專家庫)。列入專家庫的專家將有資格參與\"國家重點研發計劃\"等重大項目的評審、驗收、諮詢、資訊交流等工作。澳門專家進入專家庫將有助於加強本地科技工作者的對外交流，促進本澳與內地的科技合作，從而提升本地的科技實力。", "澳門科學技術發展基金負責有關的具體工作，包括︰接收本澳的申請，初步審核申請者的資料，定出推薦名單，交由科技部考慮，以決定可進入專家庫的澳門專家。", "科技基金積極推動此項工作，與科技部計劃司商討並制訂了《國家科技專家庫", "澳門專家", "推薦辦法》，規定入庫的專家須同時滿足以下條件︰", "1.", "愛國愛澳，本人自願參與國家科技創新決策諮詢活動，願為促進澳門地區繁榮穩定和內地交流合作獻計獻策；", "2.", "高級職稱或同等資質水平（副教授級或以上），具有較高的學術造詣和國際影響力；對於研究成果突出的中青年專家，可適當放寬條件；", "3.", "專家年齡原則上不超過70歲，在時間和精力上能夠保證完成相關諮詢、評議、服務等工作；", "4.", "優先推薦澳門優勢科學或技術領域的專家。", "澳門科學技術發展基金於2019推薦了99名本澳專家進入專家庫（", "）。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/expert_database.html", "title": "Including Macao’s experts in the National Science and Technology Programs Expert Database", "article": ["\"The Mainland and Macao Science and Technology Cooperation Committee decided in its second meeting to expedite the work for including Macao’s experts in the National Science and Technology Programs Expert Database (hereinafter, Expert Database). The experts in the Expert Database will be eligible for engaging in the review, acceptance, consulting, information exchange and the like for national projects, such as National Basic Research Program of China (973 Program), National High-tech R&D Program (863 Program) and National Science and Technology Support Program. The admission of Macao’s experts to the database will enhance local scientific workers’ external exchanges, promoting scientific cooperation between Macao and Mainland China and improving local science and technology strengths.", "Macao Science and Technology Development Fund is responsible for the relevant work, including receiving the applications from Macao, carrying out the initial application review and compiling a recommendation list for the consideration and the approval of the Ministry of Science and Technology on the inclusion of Macao’s experts in the Expert Database.", "The Science and Technology Development Fund has been active in pushing forward the work. It has discussed and drawn up with the Ministry’s Department of Development Planning the Recommendation Approaches for the Inclusion of Macao’s experts in the National Science and Technology Programs Expert Database, which stipulates that experts to be included shall meet the following requirements:", "1.", "Macao resident (including the permanent resident and the holder of the right of abode in Macao who have not been granted permanent residency) who is a Chinese national;", "2.", "With a title higher than Associate Professor or Research Associate", "3.", "At least three years’ full-time work experience in Macao’s institution(s); focused on research work for the past five years;", "4.", "Participated in a National Science and Technology Program, or a project funded by the National Natural Science Foundation or the Macao Science and Technology Development Fund as a lead researcher;", "5.", "High academic prowess, sharp technical insights and good academic judgment", "6.", "A discreet and fair person who lives up to their principles with a strong sense of responsibility;", "7.", "Willing to, have time or have what it takes to perform consulting, assessment and review work.", "The Macao Science and Technology Development Fund recommended admitting six and eight local experts to the Expert Database respectively in 2009 and 2011. The 14 experts included were Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao,", "Li Shaoping, Qian Tao, Yuen Ka Veng and Wang Zhishi", "，from the University of MacauMeng Lirong and", "Tong Hoi Yee，", "from the Macao Polytechnic Institute and Mo Hui, Lam Wai Kei", "Liang Yong and Wong Hon Cheng from the Macau University of Science and Technology.", "。"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/expert_database.html", "title": "Inclusão de especialistas de Macau no banco de especialistas do planeamento nacional de ciência e tecnologia", "article": ["A 2ª conferência do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau confirmou o aceleramento dos trabalhos sobre especialistas de Macau para entrarem no banco de especialistas do planeamento nacional de ciência e tecnologia (designado adiante: banco de especialistas). Os especialistas listados no mesmo banco entregam-se com qualidade de participação nos trabalhos de avaliação, verificação, consultaria, intercâmbio de informação e entre outros aspetos dos \"Planeamento 973\", \"Planeamento 863\" e \"Planeamento Nacional do Suporte Científico\". A entrada dos especialistas de Macau no banco favorece ao reforço de intercâmbios de trabalhadores científicos e tecnológicos de Macau ao exterior e à cooperação científica e tecnológica entre o interior da China e Macau, elevando o poder de Macau nas mesmas áreas.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau é responsável pelos trabalhos seguintes: receber os requerimentos de Macau, verificar as informações doscandidatos, elaborar a lista de recomendação e entregá-la ao Ministério das Ciências e da Tecnologia para tomar decisão que candidatos de Macau podem entrar no banco de especialistas.", "O Fundo esforça-se na promoção dos trabalhos mencionados, elaborando com o Departamento de Desenvolvimento Planeado do Ministério das Ciências e da Tecnologia da R.P.C. o \"Regulamento da Recomendação de Especialistas de Macau para a Entrada no Banco de Especialistas do Planeamento Nacional de Ciência e Tecnologia\" com o objeto de satisfazerem os especialistas do banco as condições infra mencionadas:", "1. Ser cidadão chinês e residente da RAEM (incluindo os residentes permanentes da RAEM e os quais adquiram o direito de permanência na região mas não sejam residentes permanentes), ou seja, outros chineses destinam-se ao estudo científico e à exploração tecnológica na RAEM;", "2. Obter acima do título de professor associado ou investigador associado;", "3. Ter trabalhado em instituição de Macau por tempo integral de 3 anos ou mais, e ter se destinado aos trabalhos de estudo científico nos últimos 5 anos;", "4. Ter sido agente principal de projetos nacional de ciência e tecnologia ou projetos subsidiados pela Fundação para a Ciência Natural da China ou Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau;", "5. Obter a melhor qualidade académica, discernimento de tecnologia afiado e capacidade académica de julgar mais forte;", "6. Ter estilo académico de rigorosidade e características de ser justo e responsável pelo seu trabalho e insistir os seus princípios mesmos;", "7. Ser voluntário e ter tempo e qualidades satisfeitas às condições referidas para participar nos trabalhos de consultaria, crítica e avaliação.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, em 2009, conseguiu recomendar 6 especialistas de Macau para entrarem no banco de especialistas, são: Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao (Universidade de Macau); Meng Li Rong (Instituto Politécnico de Macau); e MO Hui (Universidade de Ciência e Tecnologia de Macau), marcando a primeira vez da entrada de especialistas de Macau no mesmo."], "lang": "pt"}
]