[
{"url": "https://www.fdct.gov.mo/zh_tw/mainland_macau_cooperation_detail/article/latbu859.html", "title": "與中國科學院合作", "date": "01/09/2022", "article": ["為進一步推動內地與澳門科技合作，促進澳門科技發展，科技基金與中國科學院（下簡稱：中科院）多年來保持緊密聯繫，在項目評審、舉辦研修班等領域開展合作。", "1.項目評審", "為借助中科院的學科優勢和科技力量，提高科技基金資助項目的質量，雙方於2006年簽署了合作協議，中科院為科技基金提供各項項目評審工作之技術援助。", "2.交流", "研修班", "為發揮中科院的學科優勢和科技力量，提高澳門科技工作者的科技創新與管理能力，加強澳門與內地科技工作者的溝通與交流，促進澳門科技進步，科技基金自2016年開始委託中科院為澳門科技工作者專門開設研修班，目前已經舉行五屆。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/mainland_macau_cooperation_detail/article/latbty90.html", "title": "與廣東省科學技術廳合作", "date": "01/09/2022", "article": ["為促進廣東省與澳門的科技創新長期交流和合作，科技基金與廣東省科技廳於2018年簽署了《廣東省科學技術廳與澳門科學技術發展基金科技創新交流合作的安排》，雙方共同促進在生物醫藥（中醫藥）、電子資訊、節能環保、智慧城市、海洋等領域的科技創新交流合作。圍繞粵港澳大灣區規劃和建設國際科技創新中心的部署，在聯合資助、建設兩地高水準科技創新平台和促進科技成果轉移轉化等方面開展了合作。", "1.開展聯合科研資助", "雙方自2019年開始開展聯合科研資助，主要支持電子信息、生物醫藥（中醫藥）、節能環保、智慧城巿、海洋科學等兩地產學研合作項目；優先支持與橫琴粵澳深度合作區的相關機構聯合申報的項目。目前，科技基金資助強度為130萬澳門元/項，廣東省科技廳資助強度為100萬人民幣/項，資助期限為兩年。", "在粵澳聯合科研資助計劃的合作框架下，雙方進一步探索開展與地市聯動的機制，以擴大資助覆蓋範圍，同時促進澳門科技成果在廣東省地市進行轉化。經過多次研討，首階段以佛山、東莞、江門作為地市聯動的試點城市。", "2.推動澳門成果轉移轉化", "為了粵澳兩地社會、經濟、科技創新等的發展需要，進一步充份發揮兩地科研力量的優勢互補，科技基金和廣東省科學技術廳一直保持緊密合作，致力促進科技成果轉移轉化和兩地產學研合作。雙方於2021年起在澳門科技周期間舉辦了兩屆“內地與澳門產學研合作路演對接會”。", "科技基金推出的產學研線上配對平台現已運作，經過與廣東省科技廳轄下的華轉網協商，在申請者同意下其成果及需求將轉至華轉網，拓展澳門科技成果的市場以及與廣東省科技專家建立聯繫。", "3.推進粵港澳聯合實驗室建設", "粵港澳聯合實驗室建設，是增強粵港澳大灣區戰略科技的重要支撐。廣東省圍繞粵港澳大灣區國際科技創新中心建設及產業發展實際需求，爭取到2025年建成40家左右的粵港澳聯合實驗室，開展重大科學問題和關鍵核心技術研究，推動成果轉移轉化和人才團隊培養。至今獲批成立的20家聯合實驗室中，澳門高等院校參與了其中13家的建設工作。科技基金與廣東省科技廳持續商討優化聯合實驗室建設的方式，期望可以進一步發揮雙方優勢，產出更高水平的成果。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/mainland_macau_cooperation_detail/article/latbu360.html", "title": "與中國科學技術協會合作", "date": "01/09/2022", "article": ["為了促進澳門的科技進步和科學普及工作，借助中國科學技術協會（下簡稱：中科協）的學科和組織優勢，推動科技基金項目評審工作，增進兩地科技人文交流，", "雙方", "於2017年簽署了《澳門科學技術發展基金與中國科學技術協會合作協議》。", "科技基金自2005年起委託中科協為提供科技項目的評審技術支持，針對項目的技術領域組織相關的專家開展項目評審並提供評審意見，提升資助項目的質量。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbu859.html", "title": "Cooperation with the Chinese Academy of Sciences", "date": "01/09/2022", "article": ["To further bolster the scientific and technological cooperation between the Mainland and Macao and the development of Macao’s science and technology, FDCT has maintained close contact with the Chinese Academy of Sciences (hereinafter referred to as the “CAS”) for many years, and has carried out cooperation in project review, seminars and other fields.", "1.Project review", "To improve the quality of projects funded by FDCT by taking advantage of CAS’s academic advantages and scientific and technological, the two parties signed a cooperation agreement in 2006, in which CAS will provide technical assistance for the review of various projects for FDCT.", "2.Exchanges and seminars", "To give full play to the academic advantages and scientific and technological strength of CAS, improve the scientific and technological innovation and management capabilities of Macao scientific and technological workers, strengthen the communication and exchange between Macao and Mainland scientific and technological workers, and bring forward the progress of Macao’s science and technology, FDCT has entrusted CAS to carry out seminars for scientific and technological workers in Macao since 2016, which have been held five times."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbty90.html", "title": "Cooperação com o Departamento de Ciência e Tecnologia da Província de Guangdong", "date": "01/09/2022", "article": ["Para promover o intercâmbio e a cooperação a longo prazo em inovação científica e tecnológica entre a Província de Guangdong e Macau, o FDCT e o Departamento de Ciência e Tecnologia da Província de Guangdong (doravante denominado GDST) assinaram em 2018 o Arranjo de Intercâmbio e Cooperação em Inovação Científica e Tecnológica entre o Departamento de Ciência e Tecnologia da Província de Guangdong e o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, para promover conjuntamente o intercâmbio e cooperação em inovação científica e tecnológica em áreas como a biomedicina (medicina tradicional chinesa), informação electrónica, conservação de energia e protecção ambiental, cidade inteligente e ciência marinha. Em torno do planeamento da Grande Baía Guangdong-Hong Kong-Macau e da disposição de construção do Centro Internacional de Inovação Científica e Tecnológica, foi realizada a cooperação nas áreas de co-financiamento, construção de plataforma de inovação científica e tecnológica de alto nível nos dois lugares e promoção da transferência e transformação de resultados tecnológicos.", "1.Realização de co-financiamento", "Desde 2019, as duas partes começaram a lançar o programa de co-financiamento, apoiando principalmente os projectos nas áreas da informação electrónica, biomedicina (medicina tradicional chinesa), conservação de energia e protecção ambiental, cidade inteligente, ciência marinha, etc; é dada prioridade aos projectos candidatos conjuntamente por organizações relevantes na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 1,3 milhões de patacas por projecto, enquanto o montante máximo concedido pelo GDST não excede 1 milhão de yuans por projecto, com o prazo do apoio financeiro de doisanos.", "Sob o quadro de cooperação do Programa de Co-financiamento Guangdong-Macau, as duas partes exploraram ainda mais o mecanismo de acção conjunta com as cidades, para expandir a cobertura do apoio financeiro e promover a transformação dos resultados tecnológicos de Macau nas cidades da província de Guangdong. Após muita discussão, Foshan, Dongguan e Jiangmen foram seleccionadas como cidades-piloto para a primeira fase da acção conjunta.", "2. Promoção da transferência e transformação dos resultados de Macau", "Para satisfazer as necessidades de inovação social, económica e tecnológica de Guangdong e Macau, bem como para desempenhar ainda mais a complementaridade mútua das vantagens das forças de investigação científica dos dois lugares, o FDCT e o GDST têm mantido uma cooperação estreita para promover a transferência e transformação dos resultados tecnológicos e a cooperação indústria-universidade-investigação dos dois lugares. Desde 2021, as duas partes organizaram duas edições de “", "Roadshow", "e Sessão de Bolsas de Contacto da Cooperação Indústria-Universidade-Investigação entre o Interior da China e Macau” durante a Semana de Ciência e Tecnologia de Macau.", "APlataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigaçãolançada pelo FDCT já entrou em funcionamento. Com o consentimento dos candidatos, os seus resultados e necessidades serão transferidas paraSCTCC.CNapós negociação com o referido website, que é subordinado ao GDST, de modo a expandir o mercado dos resultados tecnológicos de Macau e estabelecer ligações com os peritos tecnológicos de Guangdong.", "3. Promoção da Construção de Laboratórios Conjuntos Guangdong-Hong Kong-Macau", "A construção dos Laboratórios Conjuntos Guangdong-Hong Kong-Macau é um apoio importante para melhorar a ciência e tecnologia estratégicas da Grande Baía Guangdong-Hong Kong-Macau. A província de Guangdong esforça-se para estabelecer cerca de 40 Laboratórios Conjuntos Guangdong-Hong Kong-Macau até 2025, conforme as necessidades práticas da construção do Centro Internacional de Inovação Científica e Tecnológica da Grande Baía Guangdong-Hong Kong-Macau e do desenvolvimento industrial, para realizar investigação sobre as principais questões científicas e tecnologias fundamentais, promover a transferência e transformação de resultados e a formação de equipas de talentos. Entre os 20 Laboratórios Conjuntos aprovados até agora, as instituições de ensino superior de Macau participaram na construção de 13 deles. O FDCT e o GDST continuam a discutir formas de optimizar a construção dos Laboratórios Conjuntos, na esperança de desempenhar ainda mais os pontos fortes de ambas as partes e produzir resultados de nível mais elevado."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbucm6.html", "title": "Cooperation with the National Natural Science Foundation of China", "date": "01/09/2022", "article": ["According to the “NSFC-FDCT Technical Cooperation and Exchange Memorandum” signed in 2016, FDCT and the National Natural Science Foundation of China (hereinafter referred to as the “NSFC”) carried out close cooperation in research, academic seminars, and personnel exchange and project review.", "1.Launching joint funding scheme for scientific research projects", "Since 2016, the two sides have jointly funded fundamental research or applied fundamental research projects proposed by researchers from the Mainland and Macao every year. Priority funding areas areinformation science, Chinese medicine research, marine science, environmental science, biological science, new material science, and space science. At present, FDCT’s funding intensity does not exceed MOP 2.6 million per project, whereas that of the NSFC does not exceed RMB 2 million per project, with a funding period of three years.", "2.Academic seminars", "Since 2016, the two sides have taken turns jointly holdingacademic seminars in the Mainland and Macao each year to discuss scientific issues of common concern, creating a platform for scientific and technological exchanges between researchers in the two places, and further promoting scientific and technological research and cooperation between the two places.", "3.Personnel Exchanges", "The two sides encourage management personnel to further enhance communication through exchanges and visits, thereby pragmatically advancing and deepening cooperation. From 2017 to 2019, the staff of NSFC and FDCT carried out exchanges and visits every year to enhance mutual communication.", "4.Project review", "Since 2005, FDCT has entrusted NSFC to carry out the evaluation of scientific research projects. This will further bring forward the scientific and technological exchanges and cooperation between scientific researchers in Macao and the Mainland, and promote the management of scientific research funding in Macao, leverage NSFC’s evaluation expert system and management experience, and improve the quality of projects funded by FDCT."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/mainland_macau_cooperation_detail/article/latbucm6.html", "title": "與國家自然科學基金委員會合作", "date": "01/09/2022", "article": ["根據2016年簽署的《澳門科學技術發展基金與國家自然科學基金委員會科學技術合作與交流諒解備忘錄》，科技基金與國家自然科學基金委員會（下簡稱：基金委）在合作研究、學術研討會、人員交流、項目評審等領域開展密切合作。", "1.開展聯合科研資助", "雙方自2016年起，每年共同資助由內地和澳門科研人員聯合提出的基礎研究或應用基礎的研究項目。優先資助領域為：信息科學、中醫中藥研究、海洋科學、環境科學、生物科學、新材料科學、空間科學。目前，科技基金資助強度不超過260萬澳門元/項，基金委資助強度不超過200萬人民幣/項，資助期限為三年。", "2.學術", "研討會", "雙方自2016年起每年輪流在內地和澳門合辦學術研討會，就兩地共同關心的科學問題進行研討，為兩地科研人員就科技交流創設平台，進一步推動兩地間的科技研究和合作。", "3.", "人員交流", "雙方鼓勵管理人員通過交換訪問等形式，進一步增進溝通，從而達到務實推進、深化合作的目的。2017年至2019年，基金委和科技基金的工作人員每年均進行交換訪問，增進相互溝通。", "4.", "項目評審", "科技基金自2005年起委託基金委開展科研項目的評審工作。藉此進一步推動澳門與內地科研人員之間的科技交流和合作，促進澳門的科研資助管理工作，發揮基金委的評審專家系統和管理經驗，提高科技基金資助項目的質量。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/mainland_macau_cooperation_detail/article/latbugln.html", "title": "與國家科技部合作", "date": "01/09/2022", "article": ["為進一步推動內地與澳門科技合作，深入實施國家創新驅動發展戰略，提升澳門特區科技創新能力，實現粵港澳大灣區建設國際科技創新中心的規劃藍圖，澳門特別行政區政府與國家科學技術部（以下簡稱“科技部”）於2019年簽署了《內地與澳門加強科技創新合作備忘錄》，為今後澳門與內地在科技創新領域的合作定下清晰的目標和行動指南。", "為了配合特區政府的工作，科技基金一直不遺餘力推動澳門和內地的科技合作。多年來和科技部一直保持緊密的聯繫合作。", "1. 開展聯合科研資助", "為了促進兩地科技資源優勢互補，提升科技對社會經濟發展的驅動作用，推動內地與澳門科研人員之間的科技交流和合作。科技部和科技基金於2015年開始開展聯合資助。", "計劃實施多年，兩地的研究合作更加積極緊密，技術和成果的成熟度都得到了提升，經過雙方討論，決定自2021年起對計劃進行優化調整，包括加大資助總額、加強兩地研發團隊開展更多實質性合作、要求企業參與等，以提升計劃對推動成果落地的作用。目前，科技基金資助強度不超過260萬澳門元/項，科技部資助強度不超過200萬人民幣/項，資助期限為三年。", "2.", "參與國家科技計劃", "2018年科技部與財政部共同發佈了《關於鼓勵香港特別行政區、澳門特別行政區高等院校和科研機構參與中央財政科技計劃（專項、基金等）組織實施的若干規定（試行）》，做出中央財政科技計劃支持澳門科技發展的總體制度安排。其後，科技部辦公廳、財政部辦公廳共同發佈《關於香港特別行政區、澳門特別行政區高等院校和科研機構參與國家重點研發計劃項目和資金管理有關事項的通知》，在堅持國家重點研發計劃總體要求的前提下，融合澳門科技計劃管理特點，保障澳門科研機構和人員合理、規範使用中央財政科研經費。", "按照行政長官的批示，科技基金作為澳門特區推薦單位，組織、推薦澳門有關機構申報國家重點研發計劃。", "3.組織科技人文交流和培訓", "雙方共同支持舉辦研修班、研討會等活動，建立交流合作平台，建設網絡服務平台，集聚內地和澳門科技人才、科技成果等創新要素。", "自2012年起，科技基金與中國科學技術交流中心（以下簡稱：交流中心）每年舉辦中藥質量鑑定技術研修班，並由中藥質量研究國家重點實驗室（澳門大學和澳門科技大學）擔任承辦方。", "4.", "項目評審", "為推動澳門科研水平提升，基於交流中心多年從事港澳台科技工作的優勢和科研項目組織管理經驗，科技基金於2020年起委託交流中心開展科研項目評審等相關工作。", "5.澳門科技獎勵", "評審", "科技基金從2012年起透過科技部轄下的國家科學技術獎勵工作辦公室從“國家科學技術獎勵專家庫”中配對專家，邀請其參與澳門科學技術獎同行評審。藉此在研究人員及團隊中“優中選優”評審出優秀的獲獎項目，促進澳門科技人才的成長。", "6.重點研發計劃指南編制", "為借助交流中心多年從事港澳台科技工作的優勢和科技部在國家科技政策研究和制定以及編制指南方面的經驗，科技基金自2019年起委託交流中心組織專家為澳門重點研發計劃編制指南。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbty90.html", "title": "Cooperation with the Department of Science and Technology of Guangdong Province", "date": "01/09/2022", "article": ["To enable the long-term exchange and cooperation of scientific and technological innovation between Guangdong Province and Macao, FDCT and the Department of Science and Technology of Guangdong Province (GDST) signed the “Exchanges and Co-operations Arrangement of Science, Technology and Innovation Cooperation between GDST and FDCT” in 2018. The two sides jointly promote the exchange and cooperation of scientific and technological innovation in the fields of biomedicine (Chinese medicine), electronic information, energy conservation and environmental protection, smart cities, oceans, etc. Focusing on the planning of the Guangdong-Hong Kong-Macao Greater Bay Area and the building an of international innovation and technology (“I&T”) hub, cooperation has been carried out in joint funding, building a high-level scientific and technological innovation platform between the two places, and promoting the transfer and transformation of scientific and technological achievements.", "1. Launching joint funding scheme for scientific research projects", "Since 2019, the two sides have carried out joint funding for scientific research, mainly supporting electronic information, biomedicine (Chinese medicine), energy conservation and environmental protection, smart cities, marine science and other industry-university-research cooperation projects; priority is given to the support of projects jointly declared with relevant institutions of the Guangdong-Macao In-Depth Cooperation Zone in Hengqin. At present, FDCT’s funding intensity is MOP 1.3 million per project, whereas that of GDST is RMB 1 million per project, with a funding period of two years.", "Under the cooperation framework of the Guangdong-Macao joint funding scheme for scientific research projects, the two sides further explored the mechanism of linkage with prefectures and cities to expand the scope of funding coverage and at the same time facilitate the transformation of Macao’s scientific and technological achievements in prefectures and cities of Guangdong Province. After multiple discussions, Foshan, Dongguan, and Jiangmen were selected as pilot cities for prefecture-city linkage in the first stage.", "2. Promoting the transfer and transformation of Macao’s achievements", "In order to meet the development needs of Guangdong and Macao in terms of society, economy, and technological innovation, and further give full play to the complementary advantages of the scientific research forces of the two places, FDCT and GDST have been maintaining close cooperation to promote the transfer and transformation of scientific and technological achievements and the development of the industry-university-research cooperation of the two places. The two sides have held two “Industry-University-Research Collaboration Roadshows and Matchmaking Meetings Between Mainland China and Macao” during the Macao Science and Technology Week since 2021.", "The Online Industry-University-Research Matching Platform launched by FDCT is now in operation. After negotiating with SCTCC.CN under GDST, with the consent of the applicants, the results and needs of the applicant will be transferred to SCTCC.CN to expand the market for Macao’s scientific and technological achievements as well as establish connections with science and technology experts in Guangdong Province.", "3. Promoting the building of the Guangdong-Hong Kong-Macao joint laboratories", "The building of the Guangdong-Hong Kong-Macao joint Laboratories is an important pillar for strengthening the strategic technology of the Guangdong-Hong Kong-Macao Greater Bay Area. Focusing on the construction of international innovation and technology (“I&T”) hub in the Guangdong-Hong Kong-Macao Greater Bay Area and the actual needs of industrial development, the Guangdong Province strives to build about 40 Guangdong-Hong Kong-Macao joint laboratories by 2025 to carry out research on major scientific issues and key and core technologies, facilitating the transfer of achievements and the building of talent teams. Among the 20 joint laboratories approved to be established so far, higher education institutions in Macao have participated in the construction of 13 of them. FDCT and GDST continue to discuss ways to optimize the construction of the joint laboratory, hoping to further leverage the advantages of both parties and produce higher-level results."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbugln.html", "title": "Cooperation with the Ministry of Science and Technology", "date": "01/09/2022", "article": ["To further stimulate the scientific and technological cooperation between the Mainland and Macao, deeply implement the national innovation-driven development strategy, enhance the scientific and technological innovation capacity of the Macao SAR, and realize the blueprint for the development of international innovation and technology (“I&T”) hub in the Guangdong Hong Kong Macao Greater Bay Area, the Macao SAR Government and the Ministry of Science and Technology of the People’s Republic of China (hereinafter referred to as the “MOST”) signed the “Technical Cooperation and Exchange Memorandum between the Mainland and Macao” in 2019, setting clear goals and action guidelines for future cooperation between Macao and the mainland in the field of scientific and technological innovation.", "To be in line with the work of the SAR government, the Science and Technology Development Fund (FDCT) has been fully committed to promoting scientific and technological cooperation between Macao and the Mainland, and has maintained close contact and cooperation with the MOST over the years.", "1.Launching joint funding scheme for scientific research projects", "To facilitate the complementary advantages of scientific and technological resources between the two regions, enhance the driving force of science and technology in social and economic development, and promote scientific and technological exchanges and cooperation between Mainland and Macao researchers, MOST and FDCT havebegun to carry out joint funding scheme since 2015.", "The scheme has been implemented for many years, and the research cooperation between the two places has become more active and closer, and the readiness level of technology and results has also been improved. Through the discussions between the two parties, decisions have been made to optimize and adjust the scheme from 2021, including raising the total amount of funding, strengthening more substantive cooperation between the R&D teams of the two places, and requiring enterprises to participate, with the aim of enhancing the role of the scheme in bolstering the implementation of results. At present, FDCT’s funding intensity does not exceed MOP 2.6 million per project, whereas that of MOST does not exceed RMB 2 million per project, with a funding period of three years.", "2. Taking part in national science and technology schemes", "In 2018, MOST and the Ministry of Finance (MOF) jointly released the", "“", "Several Provisions on Encouraging Institutions of Higher Learning and Scientific Research Institutions in the Hong Kong Special Administrative Region and the Macao Special Administrative Region to Participate in the Organization and Implementation of Central Government-Funded Science and Technology Programs (Special Projects and Funds, among others) (for Trial Implementation)”, making the overall systematical arrangements for the central government’s science and technology scheme to support Macao’s scientific and technological development. Subsequently, the MOST’s and MOF’s General Offices jointly issued the “Notice on the Participation of Higher Education Institutions and Scientific Research Institutions in the Hong Kong Special Administrative Region and Macao Special Administrative Region and the Management of National Key R&D Projects and Fund Management\". Under the premise of adhering to the overall requirements of the national key R&D plans, the characteristics of Macao science and technology plan management have been integrated to ensure that Macao’s scientific research institutions and personnel utilize the scientific research funds of the central government in a reasonable and standardized manner.", "According to the dispatch of the Chief Executive, FDCT as the recommending unit of the Macao SAR, organizes and recommends relevant institutions in Macao to apply for national key R&D plans.", "3. Organizing scientific and cultural exchanges and training", "The two sides jointly support the organization of training courses, seminars and other activities, establish an exchange and cooperation platform to build a network service platform, and gather innovative elements such as scientific and technological talents and scientific and technological achievements from the Mainland and Macao.", "Since 2012,FDCT and the China Science and Technology Exchange Center (hereinafter referred to as the “CSTEC”) have held training courses on quality identification of Chinese medicines every year, with the State Key Laboratory of Quality Research in Chinese Medicine (University of Macau and Macau University of Science and Technology) as the organizer.", "4. Project review", "To facilitate the improvement of Macao’s scientific research level, and given CSTEC's advantages in engaging in scientific and technological work in Hong Kong, Macao and Taiwan for many years and its experience in organizing and managing scientific research projects, FDCT has entrusted CSTEC to carry out reviews of scientific research projects and other related work since 2020.", "5. Review of the Macao Science and Technology Awards", "Since 2012, FDCT has paired experts from the “Pool of National Science and Technology Award Experts” through the National Office for Science and Technology Award (NOSTA) under MOST, and invited them to participate in the peer review of the Macao Science and Technology Awards, selecting the best of the best among researchers and teams to evaluate outstanding award-winning projects and promote the growth of Macao’s scientific and technological talents.", "6.Compilation of Key R&D Projects Guideline", "To make use of the CSTEC’s many years of experience in engaging in science and technology work in Hong Kong, Macao and Taiwan and MOST’s experience in the research and formulation of national science and technology policies and the compilation of guidelines, FDCT has entrusted the CSTEC to organize experts to compile the guideline for Macao’s key R&D projects since 2019."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbu360.html", "title": "Cooperation with the China Association for Science and Technology", "date": "01/09/2022", "article": ["To facilitate the scientific and technological progress and popularization of science in Macao, utilizing the advantages in the discipline and organization of the China Association for Science and Technology (hereinafter referred to as the “CAST”), to promote the review of science and technology fund projects, and to enhance scientific and cultural exchanges between the two places, the two parties signed the “FDCT-CAST Cooperation Agreement” in 2017.", "Since 2005, FDCT has entrusted CAST to provide technical support for the review of scientific and technological projects, organize relevant experts in the technical field of the project to conduct project reviewsand provide their opinions, and improve the quality of funded projects."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbucm6.html", "title": "Cooperação com a Fundação Nacional da Ciência Natural da China", "date": "01/09/2022", "article": ["De acordo com o Memorando de Entendimento sobre a Cooperação e o Intercâmbio Científico e Tecnológico entre o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau e a Fundação Nacional da Ciência Natural da China, assinado em 2016, o FDCT e a Fundação Nacional da Ciência Natural da China (doravante denominada NSFC) iniciaram uma estreita cooperação nas áreas de investigação colaborativa, seminários académicos, intercâmbio de pessoal e avaliação de projectos.", "1.Realização de co-financiamento", "Desde 2016, ambas as partes têm financiado em conjunto projectos de investigação básica ou aplicada propostos conjuntamente por investigadores do Interior da China e de Macau todos os anos. As áreas prioritárias incluem ciência da informação, investigação da medicina tradicional chinesa e estudos farmacêuticos, ciência marinha, ciência ambiental, ciência biológica, ciência de novos materiais e ciência espacial. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 2,6 milhões de patacas por projecto, enquanto o montante máximo concedido pela NSFC não excede 2 milhões de yuans por projecto, com o prazo do apoio financeiro de três anos.", "2. Seminários académicos", "Desde 2016, ambas as partes têm vindo a organizar conjuntamente seminários académicos no Interior da China e em Macau por turnos todos os anos, para discutir questões científicas de interesse comum para ambos os lugares, de modo a criar uma plataforma de intercâmbio em ciência e tecnologia entre investigadores dos dois lugares, promovendo ainda mais a investigação e a cooperação em ciência e tecnologia entre os dois lugares.", "3. Intercâmbio de pessoal", "Ambas as partes incentivam o pessoal de gestão a reforçar ainda mais a comunicação através de visitas de intercâmbio e outras formas, com vista a alcançar um avanço pragmático e aprofundar a cooperação. De 2017 a 2019, os funcionários da NSFC e do FDCT realizaram visitas de intercâmbio todos os anos para melhorar a comunicação mútua.", "4. Avaliação de projectos", "Desde 2005, o FDCT tem encarregado a NSFC de avaliar projectos de investigação científica, de modo a promover ainda mais o intercâmbio e a cooperação em ciência e tecnologia entre investigadores de Macau e do Interior da China, facilitar a gestão de apoio financeiro de investigação científica em Macau, e melhorar a qualidade dos projectos financiados pelo FDCT utilizando o sistema de peritos e a experiência de gestão da NSFC."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbu859.html", "title": "Cooperação com a Academia Chinesa de Ciências", "date": "01/09/2022", "article": ["A fim de promover ainda mais a cooperação entre o Interior da China e Macau em ciência e tecnologia e impulsionar o desenvolvimento da ciência e tecnologia em Macau, o FDCT tem mantido ao longo dos anos contactos estreitos com a Academia Chinesa de Ciências (doravante denominada CAS) e realizado a cooperação nas áreas de avaliação de projectos e organização de cursos de formação.", "1.Avaliação de projectos", "A fim de aproveitar os pontos fortes académicos e as capacidades tecnológicas da CAS para melhorar a qualidade dos projectos financiados pelo FDCT, as duas partes assinaram um acordo de cooperação em 2006, e a CAS fornece assistência técnica ao FDCT para a avaliação de projectos.", "2. Curso de intercâmbio e formação", "Para desempenhar os pontos fortes académicos e as capacidades tecnológicas da CAS, melhorar a inovação científica e tecnológica e as capacidades de gestão dos trabalhadores em ciência e tecnologia de Macau, reforçar a comunicação e o intercâmbio entre os trabalhadores em ciência e tecnologia do Interior da China e de Macau, e promover o progresso científico e tecnológico de Macau, o FDCT tem encarregado a CAS de organizar seminários destinados aos trabalhadores em ciência e tecnologia de Macau desde 2016, e já foram realizadas cinco edições até hoje."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbu360.html", "title": "Cooperação com a Associação Chinesa de Ciência e Tecnologia", "date": "01/09/2022", "article": ["A fim de promover o progresso da ciência e tecnologia e a popularização da ciência em Macau, e aproveitar os pontos fortes académicos e organizacionais da Associação ChinesadeCiência e Tecnologia (doravante denominada CAST), promover a avaliação de projectos do FDCT e reforçar os intercâmbios em ciência, tecnologia e talentos entre os dois lugares, as duas partes assinaram o Acordo de Cooperação entre o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau e a Associação ChinesadeCiência e Tecnologia em 2017.", "Desde 2005, o FDCT tem encarregado a CAST de prestar apoio técnico para a avaliação de projectos científicos e tecnológicos, organizar peritos nos domínios tecnológicos dos projectos para realizar a avaliação de projectos e fornecer opinião de avaliação para melhorar a qualidade dos projectos financiados."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbugln.html", "title": "Cooperação com o Ministério da Ciência e Tecnologia da China", "date": "01/09/2022", "article": ["A fim de promover ainda mais a cooperação científica e tecnológica entre o Interior da China e Macau, implementar de forma aprofundada a estratégia nacional de desenvolvimento impulsionado pela inovação, reforçar a capacidade de inovação científica e tecnológica da RAEM e realizar o projecto de planeamento da construção do Centro Internacional de Inovação Científica e Tecnológica da Grande Baía Guangdong-Hong Kong-Macau, o Governo da RAEM e o Ministério da Ciência e Tecnologia da China (doravante denominado MOST) assinaram o Memorando de Entendimento sobre o Reforço da Cooperação em Inovação Científica e Tecnológica entre o Interior da China e Macau em 2019, estabelecendo objectivos claros e directrizes de acção para a cooperação futura entre Macau e o Interior da China na área da inovação científica e tecnológica.", "Para colaborar com o trabalho do Governo da RAEM, o FDCT tem envidado todos os esforços para promover a cooperação científica e tecnológica entre Macau e o Interior da China. Ao longo dos anos, tem mantido contactos e cooperação estreita com o MOST.", "1.Realização de co-financiamento", "A fim de promover a complementaridade mútua das vantagens dos recursos científicos e tecnológicos entre os dois lugares, reforçar o efeito motor da ciência e da tecnologia no desenvolvimento socioeconómico, e impulsionar o intercâmbio e a cooperação em ciência e tecnologia entre investigadores do Interior da China e de Macau. Em 2015, o MOST e o FDCT começaram a lançar o programa de co-financiamento.", "Após vários anos de implementação do programa, a cooperação em investigação entre os dois lugares tornou-se mais activa e mais estreita, e a maturidade tanto de tecnologias como de resultados foi elevada. Depois de discussões entre as duas partes, começaram a ajustar e aperfeiçoar o programa a partir de 2021, incluindo o aumento do montante total do apoio financeiro, o reforço da cooperação mais substantiva entre as equipas de I&D dos dois lugares, e a exigência da participação das empresas, a fim de reforçar o papel do programa na promoção da implementação dos resultados. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 2,6 milhões de patacas por projecto, enquanto o montante máximo concedido pelo MOST não excede 2 milhões de yuans por projecto, com o prazo do apoio financeiro de três anos.", "2. Participação em programas nacionais de ciência e tecnologia", "Em 2018, o MOST e o Ministério das Finanças promulgaram conjuntamente as Regras sobre a Organização e a Implementação das Medidas para Estimular as Instituições do Ensino Superior e de Investigação Científica das Regiões Administrativas Especiais de Hong Kong e Macau a Participarem nos Programas (Projectos Específicos, Fundos) Científicos e Tecnológicos com Finanças do Governo Central (para implementação experimental), a fim de fazer arranjo institucional geral para apoiar o desenvolvimento da ciência e tecnologia em Macau com programas de ciência e tecnologia com finanças do Governo Central. Subsequentemente, os Gabinetes Gerais do MOST e do Ministério das Finanças emitiram conjuntamente a Notificação sobre Questões Relativas à Gestão de Projectos e Fundos para Instituições do Ensino Superior e Instituições de Investigação Científica das Regiões Administrativas Especiais de Hong Kong e Macau no Programa-Chave Nacional de I&D. Com base na premissa de aderir aos requisitos gerais do Programa-Chave Nacional de I&D, integram-se as características de gestão dos programas científicos e tecnológicos de Macau para assegurar que as instituições e o pessoal de investigação científica utilizem de forma razoável e regular os fundos de investigação científica das finanças do Governo Central.", "De acordo com o despacho do Chefe do Executivo, o FDCT, como entidade de recomendação de Macau, organiza e recomenda as instituições relevantes de Macau a candidatarem-se ao Programa-Chave Nacional de I&D.", "3. Organização de intercâmbios e formação em ciência, tecnologia e talentos", "As duas partes apoiam conjuntamente a organização de cursos de formação e seminários, o estabelecimento de plataforma de intercâmbio e cooperação, e a construção de plataforma online de serviços para reunir talentos do Interior da China e de Macau em ciência e tecnologia, resultados tecnológicos e outros elementos inovadores.", "Desde 2012, o FDCT e o Centro de Intercâmbio da Ciência e Tecnologia da China (doravante denominado Centro de Intercâmbio) têm vindo a organizar, todos os anos, o Curso de Técnica Moderna para Controlo e Identificação da Qualidade de Medicina Tradicional Chinesa, que é realizado pelo Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa (Universidade de Macau e Universidade de Ciência e Tecnologia de Macau).", "4. Avaliação de projectos", "A fim de promover a elevação do nível de investigação científica de Macau, com base nas vantagens dos muitos anos de trabalho do Centro de Intercâmbio em ciência e tecnologia em Hong Kong, Macau e Taiwan e na sua experiência da organização e gestão de projectos de investigação científica, o FDCT encarregou o Centro de Intercâmbio de realizar avaliações de projectos de investigação científica e outros trabalhos relacionados a partir de 2020.", "5. Avaliação das candidaturas aos Prémios para o Desenvolvimento da Ciências e da Tecnologia de Macau", "Desde 2012, o FDCT tem convidado peritos correspondentes do “Banco de dados dos peritos de avaliação de candidatura aos prémios nacionais de ciência e tecnologia”, através do Gabinete para os Prémios Nacionais de Ciência e Tecnologia do MOST, para participarem na avaliação por pares das candidaturas ao Prémio de Ciência e Tecnologia de Macau. Desta forma, são seleccionados projectos de destaque entre os melhores investigadores e equipas, a fim de promover o crescimento dos talentos locais em ciência e tecnologia.", "6. Elaboração de guia do programa para projectos-chave de I&D", "Para aproveitar as vantagens dos anos de trabalho do Centro de Intercâmbio em ciência e tecnologia em Hong Kong, Macau e Taiwan e a experiência do MOST nos estudos e na formulação de políticas nacionais de ciência e tecnologia e na elaboração de guias, o FDCT tem encarregado o Centro de Intercâmbio de organizar peritos para elaborar guia do programa para projectos-chave de I&D de Macau desde 2019."], "lang": "pt"}
]