[
{"url": "https://www.fdct.gov.mo/zh_tw/other_cooperation_details/article/latf8lhw.html", "title": "葡萄牙與澳門科技合作", "date": "23/11/2022", "article": ["科技基金與葡萄牙科技基金於2017年簽署了《澳門科學技術發展基金與葡萄牙科技基金合作諒解備忘錄》，在聯合資助研究、合辦學術研討會等領域開展密切的合作。", "1.", "開展聯合科研資助", "根據上述備忘錄的內容，2019年共同資助由澳門和葡萄牙科研人員聯合提出的科研項目，促進兩地機構在科學、技術及創新等方面合作與交流。資助領域為海洋污染和海洋生物技術。目前，科技基金資助強度為100萬澳門元/項，葡萄牙科技基金的資助強度為10萬歐元/項，資助年限最長3年。", "2.學術研討會", "根據上述備忘錄的內容，雙方輪流在澳門和葡萄牙兩地合辦學術研討會，就共同關心的科學問題進行研討，為兩地科研人員就科技交流創設平台，促進潛在合作夥伴的會面和互動，推動兩地間的科技研究和合作。"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/other_cooperation_details/article/latf8lhw.html", "title": "S&T cooperation between Portugal and Macao", "date": "23/11/2022", "article": ["FDCT and Fundação para a Ciência e a Tecnologia (FCT) signed the “FDCT-FCT Memorandum of Understanding on Cooperation” in 2017 to carry out close cooperation in the fields of joint funding research and academic seminars.", "1.", "Launching joint funding scheme for scientific research projects", "According to the content of the above-mentioned memorandum, in 2019, jointly funded scientific research projects proposed by researchers from Macao and Portugal has promoted cooperation and exchanges between institutions in the two places in the fields of science, technology and innovation. The funding areas are marine pollution and marine biotechnology. At present, the funding intensity of FDCT is MOP 1 million per project, whereas that of FCT is EUR 100,000 per project, with a maximum funding period of 3 years.", "2.Academic seminars", "According to the contents of the above-mentioned memorandum, the two sides will take turns to jointly organize academic seminars in Macao and Portugal to discuss scientific issues of common concern, creating a platform for scientific and technological exchanges between scientific researchers in the two places, and facilitating the meeting and interaction of potential partners, as well as the scientific and technological research and cooperation between the two places."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/other_cooperation_details/article/latf8lhw.html", "title": "Cooperação em Ciência e Tecnologia entre Portugal e Macau", "date": "23/11/2022", "article": ["Em 2017, oFDCT e a Fundação para a Ciência e a Tecnologia de Portugal assinaram o Memorando de Entendimento de Cooperação entre o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau e a Fundação para a Ciência e a Tecnologia de Portugal (doravante denominada FCT), para realizar uma cooperação estreita nos estudos de co-financiamento e na co-organização de seminários académicos.", "1.Realização de co-financiamento", "De acordo com o Memorando de Entendimentosupramencionado, em 2019, foi concedido financiamento conjunto a projectos de investigação propostos conjuntamente por investigadores de Macau e de Portugal, para promover a cooperação e o intercâmbio em ciência, tecnologia e inovação entre as instituições dos dois lugares. As áreas de apoio incluíram a poluição marinha e a biotecnologia marinha. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 1 milhão de patacas por projecto, enquanto o montante máximo concedido pela FCT não excede 100 mil euros por projecto, com o prazo do apoio financeiro de três anos.", "2. Seminários académicos", "De acordo com o Memorando de Entendimentosupramencionado, as duas partes organizam conjuntamente seminários académicos em Macau e Portugal por turnos, para discutir questões científicas de interesse comum, e criar uma plataforma de intercâmbio em ciência e tecnologia para investigadores dos dois lugares, facilitar encontros e interacções entre potenciais parceiros, e promover a investigação e cooperação em ciência e tecnologia entre os dois lugares."], "lang": "pt"}
]