[
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lsu2gwit.html", "title": "綜合能源物聯網的智能協同管控與防護關鍵技術及應用研究", "date": "20/02/2024", "article": ["澳門大學校長、智慧城市物聯網國家重點實驗室主任宋永華講座教授帶領的科研團隊基於物聯網、大數據及人工智能等技術，開展了智慧城市電、氣、冷／熱等綜合能源系統研究工作，對電網系統全景感知、智能控制、監測與安全防護等關鍵技術進行研究，以提高城市綜合能源利用的效率，保障城市能源供應安全。", "科研團隊已與本澳及內地多個機構開展合作，包括與珠海格力電器公司合作開展綜合能源系統的研究，提升新能源發電預測精準度及構建實驗平台；與國家電投集團、浙江大學等合作開發城市綜合能源系統智能系統的平台，並將於澳門大學、", "橫琴粵澳深度合作區等地開展示範應用", "，預期通過對供冷系統、電動車、儲能系統等的智能控制，可顯著降低總體能源使用成本。同時也與澳門電力公司合作開展在風暴潮等自然災害影響下，城市電網的安全防護應用，研究近年本澳變電站，尤其是低窪地區受極端天氣影響的情況，並通過分析及採集到的相關數據，進行更有效的災害預警及風險評估，提高本澳能源系統應對颱風等極端災害的能力。", "團隊科研成果提高了本澳能源系統應對颱風等極端災害的能力"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lstt5cyv.html", "title": "基於碳納米點材料的癌症免疫治療技術研究與應用", "date": "20/02/2024", "article": ["澳門大學應用物理及材料工程研究院院長湯子康和健康科學學院院長鄧初夏領導的團隊，在科技基金支持下成立了“澳門先進材料研發中心”，中心以新能源材料、環保材料、生物醫用材料為主要研究方向，促進科研成果產業化發展。", "研發中心其中一項具有應用前景研究的，是基於碳納米點的癌症免疫治療技術探討。該技術將創造性科研成果應用到癌症臨床實質治療，通過利用獨特的碳納米點材料改造癌細胞表面形貌，進而喚醒人體自身免疫系統對癌症的免疫功能。前期研究在小動物實驗方向，展示了顯著的治癒癌症效果。目前，科研團隊已在粵澳中醫藥產業園內開展符合GMP標準的碳納米點材料小批量生產研究；在中國醫藥集團聯合工程有限公司提供常規實驗設施建設支援下，", "位於橫琴的實驗室硬件主體建設已經走向完工的途中", "。", "科研團隊積極與中國內地著名癌症研究機構及治療醫院的合作正在廣泛協商之中。該技術在癌症免疫治療方面的獨特性及其臨床轉化的潛力在繼續驗證過程中，後續將與可能的合作單位開展具人類免疫系統為樣本的臨床前醫學研究。", "湯子康團隊在開展符合GMP標準的", "碳納米點", "材料小批量生產研究"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lsu2qpy0.html", "title": "幹細胞 T-MSC 促進糖尿病創面修復的研究與應用", "date": "20/02/2024", "article": ["為優化", "成體組織的間充質幹細胞用於糖尿病足的治療，藉由它們分泌細胞因子刺激內源細胞再生，以促進局部細胞增殖和血管再生。", "澳門大學健康科學學院副院長徐仁和特聘教授開創性地利用人胚幹細胞分化形成的間充質幹細胞，實現人工長期增殖，解決量產問題。在科技基金支持下，澳門大學健康科學學院通過跨地域的產學研合作，聯同大灣區相關單位共同推動成果轉化，由學院進行基礎及動物研究，", "横琴愛姆斯坦生物科技公司生產臨床級幹細胞軟膏", "，最後在珠海市人民醫院開展臨床試驗。", "該項成果通過產學研合作創新，可望產生一系列新技術和新產品，培養新型科技專才，助力澳門和大灣區科技產業的發展，將產生顯著的經濟和社會效益。", "研究團隊成員於珠海市人民醫院探訪糖尿病足病人"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lsvmvilf.html", "title": "於先進納米級工藝下開發高能效高分辨率吉赫茲采樣率的模數轉換器", "date": "21/02/2024", "article": ["澳門大學模擬與混合信號超大規模集成電路國家重點實驗室主任麥沛然教授在科技基金支持下，帶領研究團隊開展“於先進納米級工藝下開發高能效高分辨率吉赫茲采樣率的模數轉換器”相關芯片設計領域研究，項目中針對在先進納米CMOS及finFET工藝下，建立高速高精及高能效的ADC 系統架構、放大器、參考緩衝及校準等關鍵技術、研製並完成>=2GHz采樣12 位ADC 芯片，針對多波段，多模式無綫通訊對ADC實際應用的挑戰，完成高集成度ADC芯片應用測試、理論驗證及關鍵技術突破。", "項目透過設在", "橫琴的珠海澳大科技研究院與相關領域企業進行合作研究", "，帶動企業於項目中投入六百多萬人民幣，並圍繞項目中多項產業化相關參數進行深入討論和研發，當中經過多輪成果驗証及測試最終達至合作企業對前期產品開發指標的要求。項目運作過程中，澳門方主要展開學術研究相關工作，橫琴人員主要在跟合作企業工程師對接及工業化測試、指標等展開驗証工作。", "研究團隊成員在橫琴澳大珠研院簡介項目情況", "研究團隊成員展示研發成果"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lt8e4me9.html", "title": "糖尿病足傷口藥物", "date": "01/03/2024", "article": ["金創克有限公司科研團隊在科技基金資助下，開展杜仲多糖外用製劑的工業生產及臨床前研究的糖尿病足傷口藥物。項目主要研究在對杜仲多糖的提取分離後，成功從杜仲中提取活性多糖，加速傷口原位的血運重建，修復細胞的黏附和遷移，加快傷口的癒合。", "該公司於2018年由澳門大學中藥品質研究國家重點實驗室團隊的王春明教授及張哲博士創立，主要經營領域為天然多糖活性分子領域。2021年", "公司於橫琴粵澳深度合作區成立子公司", "，負責醫療領域和快消品領域的研發和市場推廣，", "同年與橫琴粵澳深度合作區民生事務局簽約，獲得優秀澳門創業項目資助", "。該公司積極推動糖尿病足藥物的開發，與珠海科技學院簽訂製劑開發合同，與粵澳藥業簽訂代工生產合同，完成工業化生產及品質標準構建。", "金創克主要基於世界領先的天然多糖提取平台和多糖定向酶解及改性兩項核心技術平台，建立了從原料到醫療終端產品及功能性護膚品的全產業鏈業務體系，服務於全球的醫藥、化妝品、食品保健品製造企業、醫療機構和終端使用者。公司開發相關的化妝品原料產品，及相關抗菌，化妝品產品，目前已經上市銷售，累計營收人民幣約200萬。", "金創克作為業界先進的天然多糖活性分子開發企業，紮根澳門，紮根大灣區，使用活性天然多糖分子搭配先進的製劑技術，打破國外在多糖提取及功能改性領域技術壟斷，開發屬於中國自己的高性能多糖分子。金創克立志成為多糖活性分子和多糖藥物領域的龍頭企業。", "公司相關的化妝品原料及化妝品產品", "金創克公司取得2021年度東“眾創杯”創業創新大賽科技海歸領航賽銀獎", "創克有限公司在珠海橫琴的辦公室"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lt6kkc6z.html", "title": "納米制劑技術應用於中藥軟膏二次開發之研究", "date": "29/02/2024", "article": ["澳邦藥廠有限公司與位於", "橫琴的粵澳中醫藥科技產業園開發有限公司合作", "，通過中成藥的二次技術開發，確定將軟膏劑型轉變為納米凝膠劑型，開發之工藝獲得國家發明專利。中成藥軟膏劑型產品“蓮花萬應膏”於2016年開發並投入市場銷售。", "在科技基金資助下，澳邦藥廠開展項目，進行了一系列工藝改變的評估，以確保從軟膏劑型轉變到納米凝膠劑型的工藝是可行的。研究並評估了不同的工藝參數，以確保產品的穩定性和一致性。同時，還進行了產品的穩定性測試評估，確定納米凝膠劑型的“蓮花萬應膏”在儲存和使用期間能夠保持其質量和效果。在將軟膏劑型轉變為納米凝膠劑型後，還進行了產品的吸收評估，以確定納米凝膠劑型能夠更好地被皮膚吸收，並提供更有效的療效。最後，還進行了生產工藝驗證，確保在大規模生產過程中能夠保持產品的質量和一致性。通過系列生產試驗和監控，確保產品的生產過程符合預期的要求。", "這個項目的優化和補充使得“蓮花萬應膏”從傳統的軟膏劑型轉變為更先進的納米凝膠劑型，提高了產品的穩定性、吸收性和療效。這將有助於藥廠在市場上推出更具競爭力和高效的中成藥產品。", "澳邦藥廠股東於2017年", "於橫琴設立澳邦制藥（橫琴）有限公司", "，主要業務為中醫藥產品創新開發，如創新外用藥劑型，口服同名同方藥。國內中成藥註冊等業務。", "蓮花萬應膏於藥廠生產情況", "蓮花萬應膏於藥廠生產情況", "馬交牌納米蓮花萬應膏"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/ltpkq4mo.html", "title": "探索抑制乳腺癌轉移和耐藥的有效方法及臨床應用", "date": "13/03/2024", "article": ["澳門大學健康科學學院院長鄧初夏教授帶領科研團隊，在科技基金的資助下，開展“探索抑制乳腺癌轉移和耐藥的有效方法及臨床應用”的研究工作，與合作團隊就針對乳腺癌的耐藥和轉移難題，建立乳腺癌活組織冷凍庫和生物樣本庫，針對耐藥性患者開展精準診斷和個體化治療研究。", "本項目由澳門大學健康科學學院、鏡湖醫院、中山大學附屬第一醫院和珠海聖美生物診斷技術有限公司共4 家單位按各自所長分工、合作完成項目。科研團隊亦於", "橫琴推進研究工作", "，加緊與同行合作，逐漸向全國對乳腺癌耐藥和轉移患者推動癌症個體化治療。此外還將把針對乳腺癌研究所獲得的技術和產品逐步投入到其它主要癌症的研究和運用中，以技術降低癌症患者死亡率。", "本項目將開發至少1套基於精準診斷的個體化治療方案，並進行前瞻性臨床試驗驗證。同時將協助臨床醫生針對多重耐藥性和晚期癌症患者，快速鎖定最佳治療策略。通過項目的順利開展，推動發展面向粵港澳大灣區及周邊地區的區域性癌症個體化、標準化的精準診療體系。", "鄧初夏教授與研究團隊部分成員合照", "自主研發蛋白酶體活性檢測試劑盒", "研究團隊成員正在開展科研工作"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lsu2vx5q.html", "title": "高性能矽基OLED微顯示器的關鍵技術及生產示範", "date": "20/02/2024", "article": ["澳門科技大學廖良生教授在科技基金的支持下，以矽基OLED微顯示器的產業需求為導向，聯合澳門大學和內地合作單位江蘇集萃有機光電技術研究所有限公司的力量，帶領團隊共同開展矽基OLED微顯示器的生產線、器件工程，以及儲能模塊的研發工作，目標是完成OLED微顯示器的生產示範，希望能實現裝備國產化。", "目前，", "OLED微顯示器生產示範線項目已落地於橫琴創意谷", "，團隊在橫琴粵澳深度合作區孵化了一所從事OLED微顯示器產業化的公司。團隊具備豐富的科研人才和先進技術，以澳科大的科研成果推動橫琴粵澳深度合作區的建設，力求提升大灣區科研水平與產業實力。", "團隊已經完成了微顯示器產線的全部設計和零配件採購工作，實現了大部分主體的安裝工作。同時，針對顯示器亮度偏低、工作壽命偏低的瓶頸問題，正加緊微顯示器發光模塊、儲能模塊的研發優化工作，以滿足穿戴式設備的應用需求。截止目前，項目已開發出一塊全彩微顯示器樣品，其尺寸僅有0.6英吋。", "團隊成員正討論微顯示器優化的內容"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lswqfz55.html", "title": "面向高耐蝕構件製造的新型固態增材關鍵技術及裝備研發", "date": "22/02/2024", "article": ["澳門發展及質量研究所理事會理事長譚立武與高級工程師郭達偉帶領科研團隊，在科技基金的支持下開展面向高耐蝕構件製造的新型固態增材關鍵技術及裝備研發的研究工作，研發航天用大型構件的高效增材技術及裝備，更加高效地製備出相比傳統增材技術性能更強的構件。", "澳質研公司受惠於特區政府的政策在", "橫琴粵澳深度合作區建立了全資子公司“廣東橫琴澳質研科技發展有限公司”", "，同時“航天工程裝備橫琴研發中心”依託澳質研公司同步成立。項目合作雙方共同進行高端工程裝備及核心部件的市場化工作，努力為國家建設和澳門經濟適度多元化發展作出貢獻。", "合作雙方已經發表國際一流期刊論文10篇，申請了34項共有知識產權的國家專利。推出系列化裝備3台--「系列化多功能智慧化固相製造複合裝備」，同時具備攪拌摩擦焊接、摩擦堆焊和基於連續送料的固態增材功能。推出零部件6個，實現加工過程參數動態高頻監控和控制閉環功能。處於業界領先水平。", "該公司現有員工60%為澳門居民，從事科研工作的人員平均年齡為25歲，並會按照計劃逐年增加崗位，重點招聘並培養澳門青年與航天常駐橫琴團隊共同開展研發工作。", "正開發航天用構件", "位於橫琴的研發中心", "研究團隊在分析數據", "廣東橫琴澳質研科技發展有限公司開業儀式暨航天工程裝備橫琴研發中心揭幕儀式"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lsxzeojc.html", "title": "數字微流體疾病診斷系統", "date": "23/02/2024", "article": ["澳門大學模擬與混合信號超大規模集成電路國家重點實驗室主任麥沛然教授帶領的科研團隊，在科技基金的支持下開展基於CMOS數位位微流控晶片的研發、電子自動化數位微流體疾病診斷系統的研究工作。", "澳門大學已經申請了15項國際、國內專利，並成功由澳門大學微電子重點實驗的博士畢業生轉化，", "在橫琴成立初創公司迪奇孚瑞生物科技有限公司（", "DigiFluidic", "）。", "該公司開發出澳門第一款基於數字微流控系統的自動化核酸檢測平臺（VHUNTER核酸檢測儀）。公司自2018年創立至今已成功融資1200萬澳門元，與三家單位簽訂了採購意向書，並與珠海市疾病控製中心、拱北海關技術中心、斗門水產檢測中心、以及雙螺旋基因技術有限公司合作，進行傳染病與食品安全檢測。", "迪奇生物2022年完成近億元A輪融資，本輪融資由趣道資產領投，匯聚新星基金、武漢明德生物科技股份有限公司跟投。本輪融資將主要用於快速提升公司產品在體外診斷領域的市場佔有率，加快公司在精準醫療服務產業的研發和生產線進程，加強產品的國内及海外布局，鞏固迪奇生物在國產化全自動類核酸檢測產品中的有利市場地位。自公司2018年成立至今，該設備已進行批量生產並銷售，銷售總額逐年遞長，從2019年的年收入24萬餘元人民幣升至2021年的153萬餘元人民幣。", "標準芯片生產車間落地横琴創業谷", "迪奇生物研發實驗室"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/luuv0etf.html", "title": "利用多能幹細胞形成人體皮膚細胞體外增殖技術開發", "date": "11/04/2024", "article": ["皮膚是人體面積最大的器官，也是健康美容的核心。但是皮膚細胞的應用一直受限於細胞來源的數量不足和質量缺陷。而多能幹細胞擴展能力高，並能分化為身體任何細胞，因此利用多能幹細胞分化出皮膚細胞，並以此製作皮膚細胞產品。", "澳門大學陳國凱教授團隊在科技基金支持下，已經完成多能幹細胞體外分化為皮膚角質形成細胞的分化培養體系和大規模生產技術開發。", "研究團隊將繼續進行其皮膚細胞的功能、及在藥物篩選、化妝品功效評價、創傷修復等領域的應用研究。團隊在", "橫琴成立麥肯原科技有限公司", "，並推動相關技術與領域企業及投資機構合作，以能達到投融資對接及產業轉化的目標。", "團隊曾參加多項創新創業大賽，獲得第七屆“創客廣東”生物醫藥與健康中小企業創新創業大賽獲得優勝獎，參加2023年粵港澳大灣區高價值專利培育布局大賽並獲得五十強。在澳門大學、科技基金、珠海澳大研究院的推薦下參加多項項目路演對接會，包括澳門工展會、內地與澳門產學研合作路演對接會、天沐河沙龍投融資對接會等。相信通過參加這些活動，也更加明確了未來技術開發的方向。", "自主研發的用於角質形成細胞分化及增殖的培養基", "使用導致熒光顯微鏡觀察綠色熒光標記的細胞", "使用生物安全櫃進行細胞培養操作", "使用倒置顯微鏡觀察培養的角質形成細胞"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lt5jr2dx.html", "title": "物聯網通信太赫茲節能電力設備項目", "date": "28/02/2024", "article": ["項目設備應用於澳門俾利喇購物廣場電力裝置", "項目設備應用於澳門俾利喇購物廣場電力裝置", "項目設備在珠海會展中心作科研成果展示"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lvekji2v.html", "title": "複方板藍根顆粒抗病毒研發及其轉化", "date": "25/04/2024", "article": ["澳門科技大學中藥質量研究國家重點實驗室姜志宏講座教授團隊在科技基金支持下，聯合廣州醫科大學鍾南山院士團隊及廣州醫藥集團，以提高板藍根複方的抗病毒有效性為目標，聯合開展板藍根抗病毒的科研攻關。", "團隊利用重點實驗室", "橫琴分部的地利優勢", "，開展相關的研究工作，使用超高效液相色譜結合四級杆飛行時間質譜對南板藍根的化學成分進行了全面分析。團隊先後發表板藍根相關科研論文20多篇，發明專利授權15項。並取得澳門“複方板藍根顆粒（低糖）”同名同方藥註冊批文，這也是澳門《中藥藥事活動及中成藥註冊法》實施以來獲批的第一個口服創新型同名同方新藥批文，為內地通過技術創新在澳門創新註冊中成藥上市以及中醫藥國際化發展樹立了典範，也成為粵澳合作、粵港澳大灣區協同發展打造中醫藥產業高地的生動實踐。", "粵港澳呼吸道病原體新藥聯合研究中心“第四次理事會白雲山板藍根澳門轉化研討會暨合作簽約儀式", "複方板藍根顆粒（低糖）新藥批文", "獲批澳門中成藥註冊證的複方板藍根顆粒（低糖）"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lw4nfj31.html", "title": "開發一種治療耐藥和轉移性肺癌的新藥", "date": "13/05/2024", "article": ["治療肺癌最有效的方法之一就是使用靶向藥，但受到癌基因突變等因素影響，肺癌細胞會對靶向藥抑制劑產生抗藥性而不能抑制癌細胞增長，因此迫切需要開發新的對耐藥性肺癌細胞有效的抗癌新藥。", "澳門大學羅茜教授的研究團隊針對上述情況，在科技基金的支持下，從丹參中的化合物自主合成了新的合成物二乙醯丹參酮IIA (ATA），發現此新合成物可阻斷癌細胞週期、抑制癌細胞增殖及生長，對耐藥性肺癌細胞具有更好的靶向性和多功能抗癌活性。", "團隊繼續於", "橫琴的珠海澳大科技研究院", "開展專案研究，並與新藥研發合同外包機構建立了合作關係，確定了小試合成路線及計畫開展的臨床前研究實驗。團隊亦與合作方開展了數次專案交流會，就專案的進一步發展進行了討論與學習。期望不久就會有新的進展。", "位於橫琴的初創實驗室", "研究團隊成員在開展細胞實驗"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsu2gwit.html", "title": "Intelligent Coordinated Operation, Protection and Application on Integrated Energy Internet of Things", "date": "20/02/2024", "article": ["The research team, led by Rector of the University of Macau and the Director of the State Key Laboratory of Internet of Things for Smart City, Chair Professor Song Yonghua, has conducted research on integrated energy systems of smart cities in aspects of electricity, gas and cooling/heating, using technologies such as the Internet of Things (IoT), big data and artificial intelligence. They have studied key technologies such as panoramic perception, intelligent control, monitoring, and security protection of power grid systems to improve the efficiency of urban energy utilization and ensure the security of energy supply in cities.", "The research team has collaborated with multiple institutions in Macao and Mainland China, including partnership with the Gree Electric Appliances, Inc. of Zhuhai to conduct research on integrated energy systems, with a view of enhancing the accuracy of forecasting renewable energy generation, as well as establishing experimental platforms. They have also collaborated with the State Power Investment Corporation Limited (SPIC) and Zhejiang University to develop intelligent system platforms for city integrated energy systems, which will be", "demonstrated and applied", "in locations such as University of Macau and", "Guangdong-Macao-In-Depth Cooperation Zone in Henqin", ". By implementing intelligent control of cooling systems, electric vehicles and energy storage systems, they anticipate a significant reduction in overall energy usage costs. Meanwhile, they collaborate with Companhia de Electricidade de Macau - CEM, S.A. (CEM) to explore the application of security protection for urban power grids under natural disasters such as storm surges. They study the impact of recent extreme weather on Macao’s substations, particularly in low-lying areas. They utilize data analysis and collection to improve disaster warning and risk assessment. The goal is to enhance Macao’s capability in its energy system to respond to extreme disasters such as typhoons.", "The research team’s achievements have enhanced Macao’s capability in its energy system to respond to extreme disasters such as typhoons"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lwoft5yp.html", "title": "新型冠狀病毒人工智能預測預警系統構建", "date": "27/05/2024", "article": ["澳門科技大學創新工程學院韓子天副教授領導的團隊，在科技基金支持下成立了“大規模呼吸疾病流行病預測預警與醫學大數據人工智能應用實驗室”，實驗室由澳門科技大學和廣州醫科大學呼吸疾病國家重點實驗室聯合共建，致力於提升大規模呼吸疾病流行病的早期發現和預警能力，推動國際流行病數據的融通，以及開展呼吸醫學大數據人工智能關鍵技術研究，實現呼吸醫學AI產品和應用的研發。", "面向國家流行病防控的重大需求，科研團隊依托位於橫琴的珠海澳科大科技研究院，與廣州實驗室、廣州呼吸健康研究院和廣州金域醫學檢驗中心有限公司聯合，開展人工智能預測預警系統構建。通過整合經典傳染病動力學模型和研發多種人工智能算法，建立了先進的新型冠狀病毒流行預測預警系統，做到有效捕捉疫情的動態發展，為疫情提供預警及風險評估，應用服務於國家和地方的疫情防控工作中，為疫情防控策略提供理論支撑。", "項目對多種預測模型進行測試分析和優化，結合人工智能新算法的研發和整合，已建立大規模流行病預測預警系統，並設計推出了新冠疫情大數據可視化平台。此外，團隊成員同時", "進駐了位於橫琴的“中國－葡語系國家科技交流合作中心”", "，", "通過澳珠琴三地的科研及政策優勢", "，正在推動國際數據資源的有效彙聚，構建國際傳染病數據集目錄框架和聯邦學習體系。", "新冠疫情大數據可視化平台"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsu2gwit.html", "title": "Operação Coordenada e Inteligente, Protecção e Aplicação de IoT de Energia Integrada", "date": "20/02/2024", "article": ["A equipa de investigação científica, liderada pelo Prof. Song Yonghua, Reitor da Universidade de Macau (UM) e Director do Laboratório de Referência do Estado de Internet das Coisasda CidadeInteligente, iniciou a investigação do sistema de energia integrada em termos de electricidade, gás, refrigeração/aquecimento em cidade inteligente com base nas tecnologias da IoT, Big Data, inteligência artificial e entre outras, bem como os estudos da tecnologias-chave de detecção panorâmica, controlo inteligente, monitorização e protecção de segurança do sistema de rede, a fim de melhorar a eficiência da utilização de energia integrada na cidade e garantir a segurança do fornecimento de energia da cidade.", "A equipa de investigação científica já cooperou com várias instituições de Macau e do Interior da China, incluindo desenvolveu um sistema de energia integrada com a Gree ElectricAppliances Inc. ofZhuhai, para melhorar a precisão das previsões de produção de nova energia e construir uma plataforma experimental; desenvolveu com a State Power Investment Corporation Limited (SPIC) e a Universidade de Zhejiang uma plataforma para sistema urbano de energia integrada, cuja aplicação demonstrativa será realizada na UM, na", "Zona de Cooperação AprofundadaentreGuangdongeMacau em Hengqin e noutros locais", ", e espera-se que reduza significativamente os custos globais de utilização de energia através do controlo inteligente do sistema de arrefecimento, veículos eléctricos, sistemas de armazenamento de energia, etc. Além disso, coopera também com aCompanhia de Electricidade de Macau - CEM, S.A. (CEM) para desenvolver a aplicação da protecção de segurança para redes eléctricas urbanas sob a influência de desastres naturais, como maré de tempestade, estudou a situação das subestações em Macau, especialmente nas zonas baixas, que têm sido afectadas por condições meteorológicas extremas nos últimos anos. Analisou também os dados relevantes recolhidos para realizar alertas de desastres e avaliações de risco mais eficazes, de modo a melhorar a capacidade de resposta do sistema energético de Macau a desastres extremas, como tufões.", "Os resultados da investigação científica da equipa melhorou a capacidade de resposta do sistema energético de Macau a desastres extremas, como tufões."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lxa5ppv1.html", "title": "Intelligent video surveillance systems become increasingly stable", "date": "11/06/2024", "article": ["With the development of society and economy, people develop new demands for social management. Biometric identification technology plays an important role in daily life which promotes the widespread use of new technologies in various industries, creating new models of smart life.", "Prof. Tang Yuanyan at the University of Macau (UM), has led a scientific research team to carry out scientific research on smart cities for many years. With the support of the FDCT, he developed an intelligent video surveillance system, and conducted in-depth research on a multi-level and human-centered intelligent video surveillance technology, which solved the key scientific issues and bottleneck technical difficulties faced by surveillance video big data analysis through changing the current manual and semi-automatic surveillance video analysis methods to enable the fully automatic analysis of intelligent video surveillance that is “human-centered and multi-level”.", "The scientific research team is also stationed at", "Zhuhai UM Science and Technology", "Research Institute", "in Hengqin", "to carry out projects. To address the typical problems in the practical industrial application of intelligent video IoT in the Zhuhai-Macao regional science parks, key technology research on video will be carried out, providing new research methods and technical support for the further development of the analysis, interpretation, and application of high-dimensional data in intelligent video IoT applications. The project enhances the structure of the existing deep learning network, which improves the stability of the intelligent video analysis algorithm against environmental changes.", "Intelligent processing and analysis by the regional security perception networks", "Professor Tang Yuanyan, the project leader, introduces the product system"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lstt5cyv.html", "title": "Investigação e Aplicação Sobre a Imunotecnologia Contra o Cancro, Baseada em Materiais de Nanodots de Carbono", "date": "20/02/2024", "article": ["Com o apoio do FDCT, a equipa liderada pelo Director do Instituto de Física Aplicada e Engenharia de Materiais, Prof. Tang Zikan, e pelo Director da Faculdade de Ciências da Saúdeda Universidade de Macau (UM), Prof.Deng Chuxia, estabeleceu o “CentrodeMacauparaInvestigação e DesenvolvimentoemMateriais Avançados”, que se focaliza em materiais de nova energia, materiais de protecção ambiental e materiais biomédicos, a fim de promover o desenvolvimento da industrialização dos resultados da investigação científica.", "Uma das investigações com perspectivas de aplicação do Centro paraInvestigação e Desenvolvimento é a imunotecnologia contra o cancro, baseada em materiais de nanodots de carbono. A tecnologia aplica resultados criativos de investigação científica ao tratamento substantivo clínico do cancro, através da utilização de materiais únicos de nanodots de carbono para modificar a morfologia das células cancerígenas e, em seguida, despertar o próprio sistema imunológico do corpo para combatercancro. As investigações da fase inicial, realizadas em ensaios com pequenos animais, demonstraram efeitos significativos na cura do cancro. Actualmente, a equipa de investigação científica já iniciou a produção de pequenos lotes de materiais de nanodots de carbono em conformidade com as BPF (Boas Práticas de Fabricação) no Parque Industrial de MedicinaTradicionalChinesapara a Cooperação entreGuangdong-Macau, além disso com o apoio em construção de instalações laboratoriais regulares da China National Pharmaceutical Group Co., Ltd. (Sinopharm),", "a construção do hardware principal do laboratório em Hengqin está em vias de ser concluída.", "A equipa de investigação científica está a negociar ampla e activamente a cooperação com institutos de investigação do cancro e hospitais de tratamento de renome do Interior da China. A singularidade desta tecnologia na imunoterapia contra o cancro e o seu potencial de tradução clínica continuam a ser verificados, em seguida iniciará a investigação médica pré-clínica com amostras do sistema imunológico humano com as possíveis entidades de cooperação.", "A equipa do Prof. Tang Zikang realiza a investigação da produção de pequenos lotes de materiais de nanodots de carbono em conformidade com as BPF"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lstt5cyv.html", "title": "Research and Application of Cancer Immunotherapy Technology Based on Carbon Nanodots Materials", "date": "20/02/2024", "article": ["Under the leadership of Director Tang Zikang of the Institute of Applied Physics and Materials Engineering and Dean Deng Chuxia of the Faculty of Health Sciences of the University of Macau, “Macao Centre for Research and Development” has been established with the support of the Science and Technology Development Fund (FDCT). The Centre focuses on research in new energy materials, environmental protection materials and biomedical materials, aiming to promote the industrialization of scientific research achievements.", "One of the research projects in the R&D Centre with promising applications is the exploration of cancer immunotherapy technology based on carbon nanodots. This technology applies creative research findings to substantive clinical treatment of cancer by utilizing unique carbon nanodot materials to modify the surface morphology of cancer cells, thereby awakening the immune function of the immune system in body against cancer. Preliminary studies in small animal experiments have demonstrated significant therapeutic effects on treating cancer. Currently, the research team has initiated small-scale production research of carbon nanodot materials in accordance with GMP standards within the Traditional Chinese Medicine Science and Technology Industrial Park of Co-operation between Guangdong and Macao. With the support from China National Pharmaceutical Group Co., Ltd. (Sinopharm), which provides conventional laboratory facilities,", "the main hardware infrastructure of the laboratory located in Hengqin is approaching its completion", ".", "The research team is actively engaged in extensive discussions and negotiations with renowned cancer research institutions and treatment hospitals in mainland China. The uniqueness of this technology in cancer immunotherapy and its potential for clinical translation are currently being further validated. Subsequently, they will work with potential collaborative partners in conducting preclinical medical research based on human immune system samples.", "Director Tang Zikang’s team is conducting small-scale production research of carbon nanodot materials in compliance with GMP standards"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lwoft5yp.html", "title": "Construction of the Artificial Intelligence Prediction and Alert System  for COVID-19", "date": "27/05/2024", "article": ["A team led by Associate Professor Hon ChiTin from the Faculty of Innovation Engineering at the University of Macau Science and Technology(MUST), with the support ofFDCT, has established the“Laboratory for Large-Scale Respiratory Disease EpidemicPrediction & Alertand Medical Big DataAIApplications”. The laboratory is jointly built by theMUSTand theStateKey Laboratory of Respiratory Disease at Guangzhou Medical University, dedicated to enhancing the early detection and warning capabilities of identifying large-scale respiratory disease pandemics. This willfacilitatethe integration of international epidemiological data, andlaunchkey research onapplyingbig data AIin respiratory medicine, with the aim of developing AI products and applications inthe same discipline.", "Addressing the major needs of national epidemic prevention and control, the research team, in partnership with the Zhuhai MUST Science and Technology Research Institute in Hengqin, has collaborated with Guangzhou Laboratory, Guangzhou Institute of Respiratory Health, and Guangzhou Kingmed Center for Clinical Laboratory, Co., Ltd., to develop an AI forecasting and warning system. Through the integration of classical infectious disease dynamics models and the development of various artificial intelligence algorithms, they have established a pioneering prediction and alert system for the novel coronavirus epidemic, which effectively captures the dynamic spread of the pandemic. This provides early warning and risk assessment for epidemic outbreaks, applies services in national and local epidemic prevention & control work, as well as offers theoretical support for pandemic prevention & control strategies.", "The project has tested and optimised the performances of various prediction models, combined with the development and integration of new AI algorithms. As a result, a large-scale epidemic prediction and alert system has been well established, and a COVID-19 big data visualisation platform has also been launched. Furthermore, the team members have moved into", "“The Centre for Science and Technology Exchange and Cooperation between China and Portuguese-Speaking Countries (CSTCP)” in Hengqin, leveraging the research and policy advantages of Macao, Zhuhai and Hong Kong", ", for the purpose of expediting the effective aggregation of international data resources as well as building an international catalogue framework for infectious disease datasets and a federated learning system.", "COVID-19 Data Visualisation Platform"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lwoft5yp.html", "title": "Construção de um Sistema de Previsão e Alerta com Inteligência Artificial para COVID-19", "date": "27/05/2024", "article": ["Com o apoio do FDCT, a equipa liderada pelo Professor Associado Han Zitian, da Faculdade de Inovação e Engenharia da Universidade de Ciência e Tecnologia de Macau (MUST), criou o“Laboratório de Previsão e Alerta de Epidemias de Doenças Respiratórias em Grande Escala e Aplicações de Inteligência Artificial de Big Data em Medicina”, construído conjuntamente pela MUST e pelo Laboratório de Referência do Estado de Doenças Respiratórias da Universidade de Medicina de Guangzhou, que se dedica em melhorar a capacidade de detecção precoce e de alerta de epidemias de doenças respiratórias em grande escala, promover a interligação de dados epidemiológicos internacionais, bem como lançar a investigação de tecnologias-chave de inteligência artificial em medicina respiratória, a fim de alcançar a I&D de produtos e aplicações de IA em medicina respiratória.", "Face às grandes necessidades nacionais de prevenção e controlo de epidemias, baseada noInstituto de Investigação Científica e Tecnológica MUST de Zhuhai em Hengqin, a equipa de investigação científica trabalha em conjunto com o Laboratório de Guangzhou, o Instituto de Investigação de Saúde Respiratória de Guangzhou e o GuangzhouKingmedCenter for Clinical Laboratory, Co., Ltd., para desenvolver a construção de um sistema de previsão e alerta com inteligência artificial. Através da integração de modelos clássicos de dinâmica de doenças infecciosas e do desenvolvimento de vários algoritmos de inteligência artificial, foi criado um sistema avançado de previsão e alerta da epidemia de COVID-19, que pode captar eficazmente o desenvolvimento dinâmico da epidemia, fornecer alerta e avaliação de risco da epidemia, tendo sido aplicado no trabalho nacional e local de prevenção e controlo de epidemias e fornecido apoio teórico à estratégia de prevenção e controlo de epidemias.", "O projecto testou, analisou e optimizou vários modelos de previsão. Combinando com a I&D e a integração de novos algoritmos de inteligência artificial, já foi criado um sistema de previsão e alerta de epidemias em grande escala, bem como foi concebida e lançada a Plataforma de Visualização de Big Data sobre a Epidemia de COVID-19. Além disso, os membros da equipa estão também a", "trabalhar no “CentrodeCooperaçãoeIntercâmbiode Ciência eTecnologiaentre aChinae osPaísesdaLíngua Portuguesa” em Hengqin", ".", "Através das vantagens da investigação científica e políticas de Macau, Zhuhai e Hengqin,", "está a promover a acumulação eficaz de recursos de dados internacionais e construir um quadro de catálogo internacional de dados sobre doenças infecciosas e um sistema de aprendizado federado.", "Plataforma de Visualização de Big Data sobre a Epidemia de COVID-19"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lw4nfj31.html", "title": "Developing a New Drug to Treat Drug-Resistant and Transferable Lung Cancer", "date": "13/05/2024", "article": ["One of the most effective approaches to treat lung cancer is through the use of targeted therapies. However, such method is impacted by factors such as gene mutations, which will result in drug resistance and further inhibiting the ability to control the growth of cancer cells. Consequently, there is an urgent need to develop a new drug that can effectively target drug-resistant lung cancer cells.", "Under the support of Science and Technology Development Fund (FDCT), and in response to the aforementioned situation, Prof. Luo Qian’s research team at the University of Macau has independently synthesized a new compound called Acetyltanshinone IIA (ATA), from a chemical compound found in Salvia Miltiorrhiza (", "Danshen", "). The team has discovered that this new compound can disrupt the cell cycle of cancer cells, suppress their growth and proliferation, thus exhibiting a higher level of targeting and multi-functional anti-cancer activity against drug-resistant lung cancer cells.", "The team continues to conduct the research project at the", "Zhuhai UM Science & Technology Research Institute located in Hengqin", ". They have also established a cooperative relationship with a contract outsourcing organization specializing in drug development to formulate a small-scale synthesis route and plan for pre-clinical research. In addition, the team has held several project exchange meetings with their partner to discuss and explore the advancement of the project. It is anticipated that there will be new progress in the near future.", "The newly established laboratory located in Hengqin", "One of the research team members is conducting cell experiment"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/luuv0etf.html", "title": "Utilizing Pluripotent Stem Cells to Develop In Vitro Proliferation Technology for Human Skin Cells", "date": "11/04/2024", "article": ["Skin is the largest organ of the human body and is pivotal in health and beauty. However, the application of skin cells has always been limited by insufficient quantity and quality of cell sources. On the other hand, pluripotent stem cells have high expansion capabilities and can differentiate into any type of body cell. Therefore, such kind of cells can be used to differentiate into skin cells and further applied to produce skin cell products.", "Under the support of the Science and Technology Development Fund (FDCT), Prof. Chen Guokai’s team at the University of Macau has successfully developed a differentiation culture system and large-scale production technology for in vitro differentiation of pluripotent stem cells into skin keratinocytes.", "The research team will continue their studies on the functions of these skin cells and their applications in areas such as drug screening, cosmetic efficacy evaluation and wound repair. The team has established the", "McOrigen Technology Inc. Limitedin Hengqin", "and is actively promoting collaboration with relevant technology and industry companies as well as investment institutions, so as to achieve the goals of investment and financing matching as well as industrial transformation.", "The team has participated in various innovation and entrepreneurship competitions, such as receiving the winner award in the 7th “Maker Guangdong” Biomedical and Health SMEs Innovation and Entrepreneurship Competition, and being selected as one of the top 50 in the Guangdong-Hong Kong-Macao Greater Bay Area High-Value Patent Portfolio Layout Competition 2023. With recommendations from the University of Macau, the FDCT and the Zhuhai UM Science & Technology Research Institute, the team has participated in several project roadshow matchmaking events, including the Macau Industrial Products Show, the Industry-University-Research Collaboration Roadshow and Matchmaking Meeting Between Mainland China and Macao, as well as TinmukSalon Investment and Financing Matchmaking. Participating in these activities have enabled the team to gain a clearer direction for future technology development.", "The self-developed culture medium for the differentiation and proliferation of keratinocytes", "Using fluorescence microscopy to observe cells labelled with green fluorescence", "Conducting cell culture operations with the use of biosafety cabinets"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lvekji2v.html", "title": "R&D and Transformation of Compound Banlangen Granules for the Antiviral Purpose", "date": "25/04/2024", "article": ["Prof. Jiang Zhihong’s team under the State Key Laboratory of Quality Research in Chinese Medicine of Macau University of Science and Technology, with the support of the Science and Technology Development Fund (FDCT), has collaborated with the team of Academician Zhong Nanshan at the Guangzhou Medical University and the Guangzhou Pharmaceutical Holdings Limited to enhance the antiviral effectiveness of the compound Banlangen. They have jointly conducted a breakthrough scientific research on the antiviral properties of Banlangen.", "Taking", "the geographical advantage", "of the Hengqin Branch", "of the Key Laboratory, the team has carried out relevant research work and conducted a thorough analysis of the chemical components of Baphicacanthus Root (Nanbanlangen) using ultra-high-performance liquid chromatography (UHPLC) combined with quadrupole time-of-flight mass spectrometer (QTOF-MS). The team has published over 20 scientific research papers related to Banlangen and obtained 15 authorized patents. They have also obtained in Macao the medical registration approval “Compound Banlangen Granules (Low Sugar)” adopting the same name and formulation, which has been the first approved innovative oral traditional Chinese medicine (TCM) following the same name and formulation, since the implementation of the", "Law on the Pharmaceutical Activity in the Field of Traditional Chinese Medicines and the Registration of Proprietary Chinese Medicines", "in Macao. This achievement sets a precedent for mainland China to achieve market approval for innovative registered proprietary Chinese medicines in Macao and promotes the TCM’s international development. It also serves as a brilliant practice for the collaboration between Guangdong and Macao, as well as the coordinated development of the Guangdong-Hong Kong-Macao Greater Bay Area in building a highland for the TCM industry.", "The Joint Research Centre in the Guangdong-Hong Kong-Macao Greater Bay Area for New Medications Targeting Respiratory Pathogens: The Signing Ceremony of the Seminar and Cooperation in regard to Baiyunshan Banlangen’s Transformation in Macao during the 4", "th", "Council Meeting", "The medical registration approval for the new medication “Compound Banlangen Granules (Low Sugar)”", "Compound Banlangen Granules (Low Sugar) has obtained the registration certificate of proprietary Chinese medicines in Macao"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lvekji2v.html", "title": "I&D Antiviral de Grândulos de Radix Isatidis Compostas e Sua Transformação", "date": "25/04/2024", "article": ["Com o apoio do FDCT, a equipa do professorcatedrático Jiang Zhihong do Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa da Universidade de Ciência e Tecnologia de Macau (MUST), em colaboração com a equipa do académico Zhong Nanshan da Universidade Médica de Guangzhou e o GuangzhouPharmaceutical Holdings Limited, iniciou em conjunto uma investigação científica sobre a actividade antiviral do Radix Isatidis com o objectivo de melhorar a eficácia antiviral dos grânulos de Radix Isatidis compostas.", "A equipa aproveitou", "as vantagens da localização geográfica da sucursal de Hengqin", "do Laboratório de Referência do Estado para realizar os trabalhos de investigação relevantes e utilizou a Cromatografia Líquida de Ultra Eficiência (CLUE) em conjunto com a espectrometria de massas de tempo de voo quadrupolo para analisar de forma abrangente a composição química de Radix Isatidis. A equipa publicou mais de 20 artigos de investigação científica e conseguiu 15 patentes de invenção. A equipa obteve também a aprovação para o registo do medicamento com denominação e prescrição idêntica “Grânulos de Radix Isatidis Compostas (Baixo Teor de Açúcar)”, que é a primeira aprovação do novo medicamento inovador com denominação e prescrição idêntica via oral, desde a implementação da Lei da actividade farmacêutica no âmbito da medicina tradicional chinesa e do registo de medicamentos tradicionais chineses de Macau, constituindo um modelo exemplar para a comercialização de medicamentos tradicionais chineses inovadores registados em Macau através da inovação tecnológica do Interior da China, bem como para o desenvolvimento internacional da medicina tradicional chinesa, além de servir como uma prática vívida da construção de uma terra para a indústria da medicina tradicional chinesa com a cooperação entre Guangdong e Macau e o desenvolvimento colaborativo da Grande Baía Guangdong-Hong Kong-Macau.", "4ª Reunião da Direcção do Centro de Investigação Conjunta de Novos Medicamentos para Patogénios Respiratórios Guangdong-Hong Kong-Macau – “Seminário sobre a Transformação de Radix Isatidis de Baiyunshan em Macau e Cerimónia de Assinatura da Cooperação”", "Documento de aprovação do novo medicamento “Grânulos de Radix Isatidis Compostas (Baixo Teor de Açúcar)”", "Grânulos de Radix Isatidis Compostas (Baixo Teor de Açúcar) aprovados com o Certificado de Registo de Medicamento Tradicional Chinês de Macau"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lw4nfj31.html", "title": "Desenvolvimento de novo medicamento para o tratamento do cancro do pulmão metastizado e resistente aos medicamentos", "date": "13/05/2024", "article": ["Um dos tratamentos mais eficazes para o cancro do pulmão é a utilização de fármacos dirigidos. No entanto, devido a mutações oncogénicas e outros factores, as células do cancro do pulmão podem tornar-se resistentes aos inibidores dos fármacos dirigidos e não conseguir inibir o crescimento das células cancerígenas, pelo que existe uma necessidade urgente de desenvolver novos medicamentos anticancerígenos destinados às células do cancro do pulmão resistentes aos medicamentos.", "Para resolver a situação mencionada acima, a equipa de investigação da Profa. Luo Qian da Universidade de Macau (UM), com o apoio do FDCT, sintetizou de forma independente um novo composto sintético, o diacetilo tansinona IIA (ATA), a partir dos compostos da", "Salvia miltiorrhiza", ". Verificou-se que este novo composto sintético pode bloquear o ciclo das células cancerígenas, inibir a proliferação e o crescimento das células cancerígenas, com uma melhor actividade anticancerígena direccionada e multifuncional contra as células cancerígenas do pulmão resistentes aos medicamentos.", "A equipa continua a realizar a investigação do projecto no", "Instituto de Ciência e Tecnologia Zhuhai-UM, em Hengqin,", "e estabeleceu uma parceria com instituição de subcontratação para a investigação e desenvolvimento de novos medicamentos, bem como definiu as rotas de síntese para os ensaios em pequena escala e os ensaios de investigação pré-clínica planeadas. A equipa também realizou várias reuniões de intercâmbio do projecto com os colaboradores para discutir e estudar o desenvolvimento futuro do projecto. Espera-se que tenham novos progressos em breve.", "Laboratórios startup localizado em Hengqin", "Membro da equipa de investigação realiza ensaioscelulares"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lxa5ppv1.html", "title": "Sistema de videovigilância inteligente torna-se mais estável", "date": "11/06/2024", "article": ["Com o desenvolvimento da sociedade e da economia, as pessoas têm novas exigências em termos de gestão social. A tecnologia de identificação biométrica desempenha um papel importante na vida quotidiana, promovendo a utilização ampla de novas tecnologias em vários sectores e alterando o novo modo de vida inteligente.", "O Professor Tang Yuanyan, da Universidade de Macau (UM), tem vindo a liderar sua equipa de investigação científica para realizar investigação científica sobre cidades inteligentes ao longo dos anos. Com o apoio do FDCT, desenvolveu um sistema de videovigilância inteligente, investigou de forma aprofundada a tecnologia de videovigilância inteligente centrada nas pessoas a múltiplos níveis, resolveu os principais problemas científicos e estrangulamentos tecnológicos enfrentados pela análise de", "big data", "de videovigilância e alterou a actual forma manual e semi-automática da análise de videovigilância, tendo conseguido a análise de videovigilância inteligente totalmente automática “centrada em pessoas a múltiplos níveis”.", "A equipa de investigação científica também realiza projectos no", "Instituto de Investigação Científica e Tecnológica da UM em Zhuhai, localizado em Hengqin", ", que desenvolve a investigação das tecnologias-chave do vídeo em relação aos problemas típicos enfrentados no processo de aplicação industrializada real da Internet das Coisas (IoT) de vídeo inteligente nos parques das regiões de Zhuhai e Macau, de modo a fornecer uma nova metodologia de investigação e apoio técnico para o desenvolvimento futuro da análise, compreensão e aplicação de dados de alta dimensão para a aplicação da IoT de vídeo inteligente. O projecto melhorou a arquitectura da rede de aprendizagem profunda existente, e aumentou a estabilidade dos algoritmos de análise de vídeo inteligente face às alterações ambientais.", "Processamento e análise inteligentes da rede regional de sensores de segurança", "O Professor Tang Yuanyan, responsável do projecto, apresenta o sistema do produto"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/ltpkq4mo.html", "title": "Exploring Effective Methods and Clinical Applications of Inhibiting Breast Cancer Metastasis and Drug Resistance", "date": "13/03/2024", "article": ["Professor Deng Chuxia, Dean of the Faculty of Health Sciences of the University of Macau (UM), led the scientific research team, with the financial support of the Science and Technology Development Fund (FDCT), to carry out the research work of “Exploring effective methods and clinical applications of inhibiting breast cancer metastasis and drug resistance”, and established a freezer and biobank for breast cancer living tissues with the cooperation team, focusing on the drug resistance and metastasis problems of breast cancer, and carried out precision diagnosis and individualized treatment research on patients with drug resistance.", "This project was completed by a total of 4 units, including UM’s Faculty of Health Sciences, the Kiang Wu Hospital, the First Affiliated Hospital of Sun Yat-sen University, and the Zhuhai Sanmed Biotech Inc., based on their respective strengths. The scientific research team is also", "advancing research work in Hengqin", ", stepping up cooperation with practitioners of the same field, and gradually promoting individualized treatment to patients with breast cancer drug resistance and metastasis across the country. In addition, the technologies and products obtained from breast cancer research will be gradually put into the research and application of other major cancers to reduce the mortality rate of cancer patients with technology.", "This project will develop at least one individualized treatment plan based on precision diagnosis and conduct prospective clinical trial validation. Furthermore, it will help clinical doctors quickly identify the best treatment strategies for patients with multiple drug resistance and terminal cancer. Through the smooth implementation of the project, the development of a regional precision diagnosis and treatment system for cancers that is individualized and standardized will be facilitated in the Guangdong-Hong Kong-Macao Greater Bay Area and its surrounding areas.", "Professor Deng Chuxia and some members of the research team in a group photo", "Independently developed proteasome activity detection kit", "Members of the research team are conducting scientific research work"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/luuv0etf.html", "title": "Desenvolvimento da tecnologia de proliferação de células da pele humana in vitro utilizando a formação de células estaminais pluripotentes", "date": "11/04/2024", "article": ["A pele é o maior órgão do corpo humano, também é o núcleo da saúde e da beleza. No entanto, a aplicação de células da pele tem sido limitada pela quantidade e qualidade insuficientes das fontes de células. Como as células estaminais pluripotentes têm uma boa capacidade de expansão e podem diferenciar-se em qualquer célula do corpo, por isso é possível utilizar as células estaminais pluripotentes para diferenciar as células da pele e produzir produtos de células da pele.", "Com o apoio do FDCT, a equipa do Prof. Chen Guokai da Universidade de Macau (UM) concluiu o desenvolvimento do sistema de cultura de diferenciação e da tecnologia de produção em massa para a diferenciação in vitro de células estaminais pluripotentes em queratinócitos da pele.", "A equipa de investigação continuará a realizar investigação sobre as funções das células da pele e as suas aplicações no rastreio de medicamentos, na avaliação da eficácia cosmética e na reparação de feridas. A equipa criou a", "McOrigen Technology Inc., Limitada em Hengqin", "e promoveu a cooperação entre tecnologias e empresas relacionadas e instituições de investimento na área, a fim de atingir os objectivos de encontrar investimento e financiamento e realizar a industrialização.", "A equipa participou em vários concursos de inovação e empreendedorismo, e ganhou o Prémiode Excelência no 7.º Concurso de Inovação e Empreendedorismo de PMEs de Biomedicina e Saúde “Makers Guangdong”. Participou no Concurso de Cultivo e Disposição de Patentes de Alto Valor da Grande Baía Guangdong-Hong Kong-Macau em 2023, e ganhou o prémio Top 50. Também participou em vários", "roadshows", "e sessões de bolsas de contacto de projectos, sob a recomendação da UM, do FDCT e do Instituto de Investigaçãoem Ciência e Tecnologia daUniversidade de Macau em Zhuhai, incluindo a Feira de Produtos Industriais de Macau, o", "Roadshow", "e Sessão de Bolsas de Contactoda Cooperação Indústria-Universidade-Investigaçãoentre o Interior da China e Macau e a Sessão de Bolsas de Contacto de Investimento e Financiamento do Salão do Tinmuk. Acreditamos que, através da participação nessas actividades, seria esclarecida ainda mais a direcção do futuro desenvolvimento tecnológico.", "Meio de cultura auto-desenvolvido destinado à diferenciação e proliferação de queratinócitos", "Observação de células marcadas com fluorescência verde utilizando um microscópio de fluorescência", "Utilização de cabina de segurança biológica para operações de cultura de células", "Observação de queratinócitos em cultura com um microscópio invertido"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/ltpkq4mo.html", "title": "Exploração de Métodos Eficazes para Inibir a Metástase do Cancro da Mama e Resistência a Medicamentos e Suas Aplicações Clínicas", "date": "13/03/2024", "article": ["Com o apoio financeiro do FDCT, a equipa de investigação científica liderada pelo Director da Faculdade de Ciências da Saúdeda Universidade de Macau (UM), Prof.Deng Chuxia, realizou estudos da “exploração de métodos eficazes para inibir a metástase do cancro da mama e resistência a medicamentos e suas aplicações clínicas”, e criou um banco de congelamento de tecidos vivos do cancro da mama e um banco de amostras biológicas em conjunto com equipa colaboradora perante as dificuldades, como resistência a medicamentos e metástase do cancro da mama, e realizou o diagnóstico preciso e a investigação de tratamento personalizado para doentes com doença resistente a medicamentos.", "O projecto foi desenvolvido em cooperação por quatro entidades, nomeadamente a Faculdade de Ciências da Saúdeda UM, o Hospital Kiang Wu, o Primeiro Hospital Afiliado da Universidade Sun Yat-sen e a Zhuhai Sanmed Biotech Inc., cujo trabalho foi dividido de acordo com os respectivos pontos fortes. A equipa de investigação científica", "também promove o trabalho de investigação em Hengqin", "e intensifica a colaboração com os seus pares para impulsionar gradualmente o tratamento personalizado do cancro para doentes com cancro da mama resistente a medicamentos e metastático em todo o país. Além disso, as tecnologias e os produtos obtidos na investigação do cancro da mama serão gradualmente aplicados em investigação e aplicação de outros cancros principais, a fim de reduzir a taxa de mortalidade dos doentes com cancro.", "O presetne projecto irá desenvolver pelo menos um plano de tratamento personalizado baseado em diagnóstico preciso e validá-lo num ensaio clínico prospectivo. Ao mesmo tempo, irá ajudar os médicos clínicos a identificar rapidamente as melhores estratégias de tratamento para doentes com cancro avançado e resistente a múltiplos medicamentos. Através da execução bem-sucedida do projecto, promove-se o desenvolvimento do sistema regional de diagnóstico e tratamento de precisão personalizado e normalizado do cancro para a Grande Baía Guangdong-Hong Kong-Macau e as zonas circundantes.", "Fotografia do Prof. Deng Chuxia e parte de membros da equipa de investigação", "Kit de teste da actividade da protease investigado e desenvolvido de forma independente", "Membros da equipa de investigação estão a realizar trabalho de investigação científica"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lt8e4me9.html", "title": "Medication for Diabetic Foot Ulcer", "date": "01/03/2024", "article": ["The research team of Genetrump Co., Ltd., funded by the Science and Technology Development Fund (FDCT), has conducted industrial production and preclinical research on the topical formulation of Eucommia ulmoides polysaccharides (EUP) for the treatment of diabetic foot ulcers. The project primarily focuses on the extraction and the isolation of active polysaccharides from Eucommia ulmoides, which accelerate revascularization, promote cell adhesion and migration, as well as expedite wound healing.", "The company was founded in 2018 by Prof. Wang Chunming and Dr. Zhang Zhe from the State Key Laboratory of Quality Research in Chinese Medicine at the University of Macau. Its main area of expertise lies in the field of natural polysaccharide active molecules. In 2021, the company established", "a subsidiary within the Guangdong-Macao In-Depth Cooperation Zone in Hengqin", ". The subsidiary is responsible for its research and market promotion in the sectors of healthcare and fast-moving consumer goods.", "In the same year, the company signed a contract with the Livelihood Affairs Bureau of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, receiving funding as an outstanding Macao entrepreneurial project", ". They are actively driving the development of medication for diabetic foot ulcers. Based on this development, they have signed development contracts on formulation with the Zhuhai College of Science and Technology, and then entered into contract manufacturing agreements with pharmaceutical companies in Guangdong and Macao. These complete the construction of industrial production and quality standardization.", "Genetrump is primarily built upon two core technology platforms: a world-leading platform for natural polysaccharide extraction and a platform for directed enzymatic hydrolysis and modification of polysaccharides. They have established a complete industry chain business system from raw materials to medical end products and functional skincare products, serving pharmaceutical, cosmetics, health supplement manufacturing companies, medical institutions and end users around the world. The company has developed related cosmetic raw material products, antiseptic and cosmetic products, which are already on the market with an accumulated revenue of approximately RMB 2 million.", "As an enterprise which has introduced the advanced natural polysaccharide active molecule, Genetrump is both rooted in Macao and the Greater Bay Area. By utilizing active natural polysaccharide molecules in combination with the advanced formulation technology, they aim to break the international monopoly in polysaccharide extraction and functional modification with the objective of developing high-performance polysaccharide molecules that belong to China. Genetrump aspires to become a leading enterprise in the field of active polysaccharide molecules and polysaccharide medications."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lt6kkc6z.html", "title": "Investigação do desenvolvimento secundário da pomada de medicina tradicional chinesa com nanotecnologia de preparação", "date": "29/02/2024", "article": ["A Fábrica de Produtos Farmacêuticos Macau-União, Limitada, em colaboração com a", "Sociedade Limitada para a Exploração do Parque Cientifico e Industrial de Medicina Tradicional Chinesa Guangdong-Macau em Hengqin", ", confirmou a transformação da forma farmacêutica de pomada na forma farmacêutica de nanogel através do desenvolvimento secundário de tecnologia de medicamentos tradicionais chineses, cujo processo de desenvolvimento recebeu uma patente de invenção nacional. O produto de pomada de medicamentos tradicionais chineses “Creme de Lótus” foi desenvolvido e colocado à venda em 2016.", "Com o apoio financeiro do FDCT, a Fábrica de Produtos Farmacêuticos Macau-União, Limitada procedeu a uma série de avaliações de alteração do processo para realizar o projecto, a fim de garantir a viabilidade do processo de transformação da forma farmacêutica de pomada na forma farmacêutica de nanogel. Foram estudados e avaliados diferentes parâmetros do processo para garantir a estabilidade e a consistência do produto. Além disso, foram também efectuados testes de estabilidade do produto, confirmando que o “Creme de Lótus” em forma farmacêutica de nanogel é capaz de manter a sua qualidade e eficácia durante o armazenamento e a utilização. Após a transformação da forma farmacêutica de pomada na forma farmacêutica de nanogel, foi também efectuada uma avaliação da absorção para garantir que a forma de nanogel pode ser melhor absorvida pela pele e proporcionar umefeito terapêutico maisefectivo. Por último, foi efectuada a validação do processo de produção para garantir a qualidade e a consistência do produto durante a produção em massa. Através de uma série de testes de produção e monitorização, garantiu o cumprimento dos requisitos esperados no processo de produção do produto.", "A optimização e o suplemento deste projecto permitiram a transformação do “Creme de Lótus” da forma farmacêutica tradicional de pomada na forma farmacêutica mais avançada de nanogel, tendo melhorado a estabilidade, a absorção e a eficácia do produto, o que facilitará o lançamento de produtos de medicamentos tradicionais chineses mais competitivos e eficazes pela Fábrica no mercado.", "Os accionistas da Fábrica de Produtos Farmacêuticos Macau-UnionLimitada criaram a", "Macau-Union Pharmaceutical(Hengqin)Limited", "em Hengqin em 2017, que se dedica principalmente à inovação e ao desenvolvimento de produtos da medicina tradicional chinesa, tais como forma farmacêutica de medicamento tópico inovador, medicamento com denominação e prescrição idênticas via oral, registo nacional de medicamentos tradicionais chineses e outras actividades.", "Produção do Creme de Lótus na fábrica de produtos farmacêuticos", "Produção do Creme de Lótus na fábrica de produtos farmacêuticos", "Nano Creme de Lótus da marca “Macau Original”"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lt6kkc6z.html", "title": "Nanoparticle Formulation Technology Applied in the Secondary Development of Traditional Chinese Medicine Ointment", "date": "29/02/2024", "article": ["Macau-Union Pharmaceutical Limited,", "in collaboration with the Guangdong-Macau Traditional Chinese Medicine Technology Industrial Park Development Co., Ltd located in Hengqin", ", has successfully transformed the ointment formulation into a nanoparticle gel formulation through the secondary technical development of proprietary Chinese medicine (PCM). The developed craftsmanship has obtained a national invention patent. The PCM ointment product, “Lotus Cream”, was developed and launched for market sales in 2016.", "Supported by the Science and Technology Development Fund (FDCT), Macau-Union Pharmaceutical Limited has conducted a series of evaluations of process modifications to ensure the feasibility of transitioning from the ointment formulation to the gel formulation based on nanoparticles. Different process parameters were researched and evaluated to ensure the stability and consistency of the product. Additionally, stability tests were conducted to determine the capacity of the nanoparticle gel formulation of “Lotus Cream” to maintain its quality and effectiveness during storage and use. After the formulation was transferred from ointment to nanoparticle gel, absorption assessments were performed to confirm that the nanoparticle gel formulation can be better absorbed by the skin, resulting in enhanced therapeutic efficacy. Finally, production process validation was carried out to ensure the quality and consistency of the product even in large-scale production. The production process of the product was ensured to meet the expected requirements through a series of production trials and monitoring.", "The optimization and supplementation of this project have transformed “Lotus Cream” from a traditional ointment formulation to a more advanced nanoparticle gel formulation, which improves the", "stability, absorption and therapeutic efficacy of the product. This will enable the pharmaceutical company to introduce new PCM products with higher competitiveness and efficiency in the market.", "In 2017, shareholders of Macau-Union Pharmaceutical Limited.", "established Macau-Union Pharmaceutical (Hengqin) Limited in Hengqin.", "The company primarily focuses on innovative development of Traditional Chinese Medicine products, such as innovative topical formulations, oral administration under the same name and same formula, and domestic registration of PCM products.", "The production status of Lotus Cream at the pharmaceutical company", "The production status of Lotus Cream at the pharmaceutical company", "Macau Original Brand Nano Lotus Cream"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lt8e4me9.html", "title": "Medicamento para úlceras do pé diabético", "date": "01/03/2024", "article": ["Com o apoio do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), a equipa de investigação científica da Genetrump Companhia Lda. iniciou a produção industrial e a investigação pré-clínica da preparação tópica de polissacáridos de", "Eucommia ulmoides", "para úlceras do pé diabético. A principal investigação do projecto é extrair com sucesso polissacáridos activos de Eucommia ulmoides após a extração e isolamento dos polissacáridos para acelerar a reconstrução do fluxo sanguíneo no local da ferida, reparar a adesão e migração celular e acelerar a cicatrização de feridas.", "A empresa foi fundada em 2018 pelo Prof. Wang Chunming e pelo Dr. Zhang Zhe, da equipa do Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa da Universidade de Macau, cuja principal área de negócios são moléculas activas de polissacarídeos naturais. Em 2021,", "a empresa criou uma subsidiária na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin", ", responsável pela investigação, desenvolvimento e comercialização nas áreas médica e de bens de consumo de rápido movimento.", "No mesmo ano, assinou contrato com a Direcçãodos Serviços deAssuntos de SubsistênciadaZona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin, e recebeu apoio financeiro para projecto excelente de empreendedorismo de Macau", ". A empresa promove activamente o desenvolvimento de medicamentos para o pé diabético, assinou contrato com o Colégio de Ciência e Tecnologia de Zhuhai para o desenvolvimento de preparações, contrato OEM com a Guangdong-Macao Pharmaceutical Co., Ltd. e concluiu a industrialização da produção e a construção de normas de qualidade.", "Com base na plataforma avançada de extração de polissacarídeos naturais do mundo e em plataforma de duas tecnológicas essenciais de hidrólise enzimática dirigida e modificação dos polissacarídeos, a Genetrump estabeleceu um sistema de negócios de toda a cadeia industrial, desde as matérias-primas até aos produtos finais médicos e produtos funcionais para cuidar a pele, servindo fabricantes de produtos farmacêuticos, cosméticos, alimentares e de cuidados de saúde, instituições médicas e utilizadores finais em todo o mundo. Os produtos de matérias-primas cosméticas relacionadas, produtos antibacterianos e cosméticos relacionados, desenvolvidos pela empresa, já foram comercializados e vendidos, com uma receita acumulada de cerca de 2 milhões de yuan.", "Como uma empresa avançada no desenvolvimento de moléculas activas de polissacarídeos naturais do sector, a Genetrump enraíza-se em Macau e na Grande Baía, utiliza moléculas activas de polissacarídeos naturais e tecnologia de preparação avançada, para quebrar o monopólio estrangeiro na extração e modificação funcional de polissacarídeos e desenvolver moléculas de polissacarídeos de alto desempenho da China. A Genetrump aspira a ser a empresa líder no domínio das moléculas activas de polissacarídeos e dos medicamentos à base de polissacarídeos."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lt5jr2dx.html", "title": "The Project on the Internet of Things (IoT) Communications using Terahertz Energy-saving Power", "date": "28/02/2024", "article": ["The research team of the Smart Recycling Technologies Research and Development Company Limited, under the support of the Science and Technology Development Fund (FDCT), has recruited and collaborated with electrical engineering experts as well as returned talents from Macao and the Greater Bay Area for joint research and development. They also follow the development policies that integrate Hengqin and Macao. The research team is dedicated to product development in the fields of environmental protection, energy conservation, new energy, as well as project implementation and technical services. The project equipment can be applied extensively ranging from water pumps, fans, air compressors and lighting systems to areas such as large integrated resorts, shopping centres, educational institutions, public buildings and factories. The application of the innovative technology of the project has significantly brought down the cost by the utilization of the smart capacitor IoT cloud platform architecture and the electric current zero-crossing switching control strategy, the application of the new material technology of graphene in terms of hardware, the usage of AI cloud intelligent control power with energy-saving technology, as well as the upgrade in the existing high-voltage reactive power compensation capability of the power grid through the combination of software and hardware. In addition, using the customized modules that are based on the operating parameters of electrical equipment, it is possible to achieve the optimal energy-saving effect through the application of physical technology, without changing the existing power system.", "Currently, the Project on the Internet of Things (IoT) Communications using Terahertz Energy-saving Power has been implemented in the", "Hengqin-Macao Youth Entrepreneurship Valley", ". It has also gained cooperation from multiple owners in the Greater Bay Area for application and technical exchanges in various occasions. The project has been further awarded the Innovation Award and New Green Lotus Award of", "“The 3rd Hengqin International Scientific and Technological Entrepreneurship Competition”", ", further promoting case testing and application in multiple cities of the Greater Bay Area. By achieving the device intelligence, the project aims to enable more efficient and safe operation of the power systems in the region, thereby making greater contributions to the green and low-carbon construction of the smart cities in Guangdong-Hong Kong-Macao Greater Bay Area. Additionally, it seeks to contribute significantly to the digital construction and development of the electric smart energy for the Greater Bay Area.", "Project equipment applied to the power devices in the Pereira Plaza Macau", "Project equipment applied to the power devices in the Pereira Plaza Macau", "Project equipment showcased as research achievements at Zhuhai Convention and Exhibition Center"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsxzeojc.html", "title": "Digital Microfluidic Disease Diagnostic System", "date": "23/02/2024", "article": ["Prof. Mak Pui In of the State Key Laboratory of Analog and Mixed-Signal VLSI of University of Macau has led his research team, supported by Science and Technology Development Fund (FDCT), to carry out research on the development of CMOS-based digital microfluidic chips and the electronic automation of digital microfluidic disease diagnostic systems.", "The University of Macau has applied for 15 international and domestic patents, which were successfully transformed by doctoral graduates from the state key laboratory in microelectronics of the University of Macau.", "Zhuhai Digifluidic Bio-tech Co., Ltd. (DigiFluidic), a start-up company was established accordingly in Hengqin.", "The company has developed Macao’s first automated nucleic acid testing platform based on the digital microfluidic system (VHUNTER Nucleic Acid Analyser). Since its establishment in 2018, the company has successfully raised MOP 12 million in financing, signed letters of intent in procurement with three entities, and collaborated with Zhuhai Center for Disease Control and Prevention, Technical Center of Gongbei Customs, Doumen Aquatic Product Testing Center, as well as Double Helix Gene Technology Co. LTD for testing on infectious disease and food safety.", "DigiFluidic secured nearly RMB100 million for Series-A financing in 2022, led by Funway Capital, with participation from Huiju Xinxing Fund and Wuhan Easy Diagnosis Biomedicine Co., Ltd. This financing round are mainly utilized to rapidly expand the company’s market share in the field of in vitro diagnostics, streamline the research and development and production line progress in the precision medical service industry, strengthen the domestic and international presence of the DigiFluidic products, as well as consolidate its flavourable market position in the domestic production of fully automated nucleic acid testing products. Since its establishment in 2018, the company has achieved mass-production and sales, with annual revenues jumping from over RMB 240,000 in 2019 to over RMB 1.53 million in 2021.", "Standard chip production workshop landing in Hengqin Entrepreneurship Valley", "DigiFluidic’s Research and Development Laboratory"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsxzeojc.html", "title": "Sistema Microfluídico para Diagnóstico de Doenças", "date": "23/02/2024", "article": ["Com o apoio do FDCT, a equipa de investigação científica liderada pelo Prof. Mak Pui In, Director do Laboratório de Referência do Estado em Circuitos Integrados em Muito Larga Escala Analógicos e Mistos da Universidade de Macau (UM), realizou a I&D de chips microfluídicos digitais CMOS e sistema microfluídico digital automatizado e eletrónico para diagnóstico de doenças.", "A UM já requereu 15 patentes nacionais e internacionais, e doutorados do Laboratório-Chave emMicroelectrónica da UM transformaram com êxito e", "criaram uma empresa startup,", "Zhuhai", "DigifluidicBio-tech Co., Ltd", ". (DigiFluidic), em Hengqin", ". A empresa desenvolveu a primeira plataforma automatizada de detecção de ácidos nucleicos (detector de ácidos nucleicos VHUNTER), baseada no sistema microfluídico digital em Macau. A empresa angariou com sucesso 12 milhões de patacas desde a sua criação em 2018 e assinou carta de intenção de compra com três entidades, tendo cooperado com o Centro de Controlo de Doenças de Zhuhai, o Centro Tecnológico de Alfândega de Gongbei, o Centro de Teste de Produtos Aquáticos de Doumen e a Guangzhou Double Helix Gene Technology Co. LTD, para realizar testes de doenças infecciosas e segurança alimentar.", "Em 2022, a DigiFluidic concluiu uma ronda de financiamento Série A, no montante de quase 100 milhões de yuan, liderada pelo FunwayCapital, com participação de outrosinvestidorescomo Huiju Xinxing Fund e de Wuhan Easy Diagnosis Biomedicine Co., Ltd. Esta ronda de financiamento destina-se principalmente para aumentar rapidamente a quota de mercado dos produtos da empresa no domínio do diagnóstico", "in vitro", ", acelerar a I&D da empresa na indústria de serviços de medicina de precisão e o progresso da linha de produção, reforçar a disposição dos produtos no mercado interno e externo e consolidar a posição favorável da DigiFluidic em mercado dos produtos nacionalizados de detecção de ácidos nucleicos totalmente automático. Desde o estabelecimento da empresa em 2018, este equipamento tem sido produzido em massa e comercializado, com vendas totais crescendo ano a ano, passando de uma receita anual de mais de 240 mil yuan em 2019 para mais de 1,53 milhões de yuan em 2021.", "Oficina de produção de chips padrão em Valede Criação de Negócios emHengqin", "Laboatório de I&D da DigiFluidic"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lt5jr2dx.html", "title": "Projecto do equipamento eléctrico que economiza energia de THz para comunicação IoT", "date": "28/02/2024", "article": ["Com o apoio do FDCT, a equipa de investigação científica da Sociedade de Desenvolvimento e Pesquisa da Tecnologia de Reciclagem Inteligente, Limitada reuniu especialistas em engenharia eléctrica de Macau e da Grande Baía, bem como quadros qualificados retornados do exterior, para participarem na I&D, combinando a política de desenvolvimento da integração de Hengqin e Macau. A equipa de investigação científica dedica-se à I&D de produtos, implementação de projectos e serviços tecnológicos no campo da protecção ambiental, poupança de energia e novas energias. O equipamento do projecto pode ser utilizado em bombas, ventiladores, compressores de ar, sistemas de iluminação e outras instalações de resorts e hotéis de grande escala, centros comerciais, instituições de ensino, edifícios públicos, fábricas e outros cenários. Através do estudo da arquitectura da plataforma em nuvem da IoT do condensador inteligente e da estratégia de controlo de comutaçãodecorrente zero, em termo de hardware, com a aplicação da tecnologia do novo material de grafeno e a utilização da tecnologia de poupança de energia por controlo inteligente em nuvem de IA, combinada com software e hardware em ambas as direcções para melhorar a capacidade de compensação de energia reactiva de alta tensão da rede eléctrica existente, as aplicações tecnológicas inovadoras do projecto reduzem significativamente os custos de fabrico, além disso de acordo com os parâmetros de funcionamento dos módulos personalizados do equipamento eléctrico, é capaz de obter o melhor efeito de poupança de energia utilizando a tecnologia física sem alterar o sistema de energia existente.", "Actualmente, o projecto do equipamento eléctrico que economiza energia de THz para comunicação IoT já foi estabelecido no", "Valede criação de negócios para os jovens deMacauemHengqin", ", e tem cooperado com proprietários de vários cenários da Grande Baía para iniciar a aplicação e o intercâmbio tecnológico, além disso o projecto foi premiado com a", "“3ª CompetiçãoInternacional de Inovação e EmpreendedorismoemCiência e Tecnologia(Hengqin) - Prémio de Inovação e Prémio Novo Lótus Verde”", ", de modo a promover ainda mais o trabalho de teste e aplicação de casos em várias cidades da Grande Baía. A realização da inteligência das instalações permite um funcionamento mais eficiente, seguro e fiável do sistema de energia na região, contribuindo melhor para o objectivo da construção de uma cidadeinteligente ecológica e combaixas emissõesdecarbono na Grande Baía Guangdong-Hong Kong-Macau, bem como para a construção digital e o desenvolvimento de energia eléctrica inteligente na Grande Baía.", "Equipamento do projecto aplicado nas instalações elétricas na Pereira Plaza Macau", "Equipamento do projecto aplicado nas instalações elétricas na Pereira Plaza Macau", "Equipamento do projecto demonstrado como resultado de investigação científica no Centro de Convenções e Exposições de Zhuhai"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lswqfz55.html", "title": "Research and Development of Key Technologies and Equipment on New Solid-State Additive Manufacturing in the Face of High-Corrosion-Resistant Component Manufacturing", "date": "22/02/2024", "article": ["Chairman Tam Lap Mou of the Board of Director and Senior Engineer Guo Dawei from the Institute for the Development and Quality, Macau (IDQ) have led the research team, under the support of Science and Technology Development Fund (FDCT) to conduct research and development of Key Technologies and Equipment on New Solid-State Additive Manufacturing in the Face of High-Corrosion-Resistant Component Manufacturing. They are developing efficient additive technologies and equipment for large aerospace components, aiming to produce components with superior performance compared to traditional additive technologies.", "Having benefited from the policies of the SAR government, IDQ has", "established a wholly-owned subsidiary, “IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd.”, located in the Guangdong-Macao-In-Depth Cooperation Zone in Henqin.", "Meanwhile, the “Research and Development Centre for Hengqin Aerospace Engineering Equipment” was established synchronously with the support of IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. The two parties in the project collaboration engage in the marketization of high-end engineering equipment and core components, striving to contribute to the national development and the appropriate economic diversification of the Macao economy.", "The collaborative parties have published 10 papers in internationally renowned journals and applied for 34 national patents with shared intellectual property rights. They have launched 3 equipment units in serial development of “Serial, Multi-functional and Intelligent Solid-State Manufacturing Composite Equipment”, which combines friction stir welding, friction pile welding, and solid-state additive capabilities based on continuous feeding. Additionally, 6 components have been introduced with the realization of high-frequency monitoring of process dynamic parameters and closed-loop control, the levels of which are cutting-edge in the industry.", "At the moment, 60% of the company’s employees are Macao residents, with an average age of 25 years among research personnel. The company plans to gradually increase positions annually, and focuses on recruiting and nurturing Macao youth to collaborate with the aerospace resident team in Hengqin for further research and development work.", "Developing aerospace components", "Research and development centre located in Hengqin", "Research team is analysing data", "The Opening Ceremony of IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. and the Unveiling Ceremony of the Research and Development Centre for Hengqin Aerospace Engineering Equipment"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsvmvilf.html", "title": "Desenvolver Conversores Analógico-Digitais de Alta Resolução na Faixa de GHz com Eficiência Energética em Tecnol", "date": "21/02/2024", "article": ["Com o apoio do FDCT, o Prof. Mak Pui Yin, Director do Laboratório de Referência do Estado em Circuitos Integrados em Muito Larga Escala Analógicos e Mistos da Universidade de Macau (UM), liderou uma equipa de investigação para realizar investigação no campo da concepção de chips relacionados “Desenvolver conversores analógico-digitais de alta resolução na faixa de GHz com eficiência energética em tecnologia avançada à escala nanométrica”. O projecto centra-se no estabelecimento de arquitectura de sistema ADC de alta velocidade, alta precisão e alta eficiência, amplificador, tampão de referência e calibração em processos CMOS e finFET nanométricos avançados, e no desenvolvimento e conclusão de chips ADC de 12 bits para amostragem >=2GHz, bem como na conclusão dos testes de aplicação, verificação teórica e avanços nas tecnologias-chave de chips ADC altamente integrados, centrando-se nos desafios das aplicações ADC devido a comunicações sem fios multimodo e multi-comprimento de onda.", "O projecto foi realizado através da cooperação entre oInstituto de InvestigaçãoCientífica e Tecnológica da UM emZhuhai em Hengqin e as empresas relacionadas do sectore", ", que levou as empresas a investirem mais de 6 milhões de yuan no projecto e realizarem discussões aprofundadas e I&D em torno de uma série de parâmetros relacionados com a industrialização do projecto, e após várias rondas de verificação e testes de resultados, satisfez finalmente os requisitos das empresas parceiras para o desenvolvimento do produto na fase inicial. Durante a execução do projecto, a parte de Macau realizou principalmente investigação académica, enquanto o pessoal de Hengqin trabalhou principalmente com os engenheiros das empresas parceiras e a verificação dos testes e indicadores de industrialização.", "Membro da equipa de investigação apresenta o projecto no Instituto de InvestigaçãoCientífica e Tecnológica da UM emZhuhai em Hengqin", "Membro da equipa de investigação apresenta o resultado de I&D"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsvmvilf.html", "title": "Develop Power-Efficient High-Resolution GHzrange Analog-to-Digital Converters in Advance Nanometer-Scale Technology", "date": "21/02/2024", "article": ["Prof. Mak Pui In of the State Key Laboratory of Analog and Mixed-Signal VLSI of University of Macau has led his research team, supported by Science and Technology Development Fund (FDCT), to conduct the research of chip design and related fields, with the theme on the “Develop Power-Efficient High-Resolution GHzrange Analog-to-Digital Converters in Advance Nanometer-Scale Technology”. The project focuses on establishing key technologies covering high-speed, high-precision, and energy-efficient system architectures, as well as amplifiers, reference buffers and calibration techniques, all under the advanced nanoscale CMOS and finFET processes. The team aims to develop and complete a 12-bit ADC chip at the sampling of >=2GHz, addressing the challenges of practical applications of ADCs in multi-band and multi-mode wireless communications. The project has completed testing of the application of highly integrated ADC chips, theoretical verification and achieved breakthroughs in key technologies.", "Through collaboration with Zhuhai UM Science & Technology Research Institute, located in Hengqin, and enterprises in the relevant field", ", the project has attracted an investment of over RMB 6 million from the enterprises. They have conducted in-depth discussions and research on various industrialization-related parameters within the project. After multiple rounds of outcome verification and testing, the collaboration has met the requirements of the cooperating enterprises regarding the early-stage product development indicators. Throughout the project operation, the Macao side primarily focuses on academic research, while Hengqin-based personnel mainly engage in coordination with engineers from the collaborating enterprises, as well as in the aspect of maintaining industrial testing and verification of indicators with them.", "The research team members briefly introduced the project progress at Zhuhai UM Science & Technology Research Institute, located in Hengqin", "The research team members showcased their research and development achievements"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lswqfz55.html", "title": "Investigação e Desenvolvimento de Tecnologias-Chave e Equipamentos de Novos Aditivos em Estado Sólido para o Fabrico de Componentes de Elevada Resistência à Corrosão", "date": "22/02/2024", "article": ["Com o apoio do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), o Presidenteda Direcção do Instituto para o Desenvolvimento e Qualidade,Macau (IDQ), Dr. Tam LapMou, e o Engenheiro Sénior, Dr. Guo Dawei, lideraram uma equipa de investigação científica para levar a cabo a investigação sobre a I&D de tecnologias-chave e equipamentos de novos aditivos em estado sólido para o fabrico de componentes de elevada resistência à corrosão, a fim de investigar e desenvolver tecnologias e equipamentos de aditivos altamente eficientes para grandes componentes aeroespaciais e produzir de forma mais eficiente componentes com um desempenho superior ao das tecnologias de aditivos tradicionais.", "Beneficiada pela política do Governo da RAEM, o IDQ", "criou uma filial a 100 %, “IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd.”, na Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin", ", e o “Centro de Investigação e Desenvolvimento de Equipamento de Engenharia Aeroespacial” foi criado em simultâneo com a criação da IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. As duas partes de cooperação do projecto trabalham em conjunto para comercializar equipamento de engenharia a alto nível e componentes essenciais, esforçando-se por contribuir para a construção do país e para o desenvolvimentoda diversificação adequada daeconomia de Macau.", "Ambas as partes de cooperação já publicaram 10 artigos em revistas internacionais de primeira classe e solicitaram 34 patentes nacionais com direitos de propriedade intelectual partilhados. Foi lançada uma série de 3 unidades da “Série de equipamentos multifuncionais inteligentes de fabrico de compósitos em fase sólida”, que estão equipados com soldagem porfricçãoeagitação, revestimento por fricção e aditivos em estado sólido com base na alimentação contínua. Foram lançadas 6 peças, que podem realizar a monitorização dinâmica de alta frequência e o controlo em circuito fechado dos parâmetros do processo de processamento, sendo líder no sector.", "60% dos trabalhadores da empresa são residentes de Macau, e os trabalhadores dedicados em investigação científica têm uma média de idade de 25 anos. A empresa irá aumentar o número de postos de trabalho por ano, de acordo com o plano, com ênfase no recrutamento e formação de jovens de Macau para trabalharem com a equipa permanente do aeroespaço em Hengqin em trabalhos de I&D.", "Está a desenvolver componentes aeroespaciais", "Centro de I&D em Hengqin", "Equipa de investigação está a analisar dados", "Cerimónia de Abertura da IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. e Cerimónia de Inauguração do Centro de Investigação e Desenvolvimento de Equipamento de Engenharia Aeroespacial"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsu2vx5q.html", "title": "Key Technologies and Production Demonstration of High-Performance Silicon-Based OLED Microdisplays", "date": "20/02/2024", "article": ["Under the support of the Science and Technology Development Fund (FDCT), Prof. Liao Liangsheng of Macau University of Science and Technology (MUST) has led a team to develop the production line, device engineering, as well as the research and development on energy storage module of silicon-based OLED microdisplays, in line with the demands of the relevant industry, through the collaboration with the University of Macau and Jiangsu jitri org Optoelectronics Technology Co., Ltd., the mainland cooperative unit. The team’s goal is to achieve a production demonstration of silicon-based OLED microdisplays, in hopes of realizing the domestic production of the devices.", "Currently,", "the production demonstration line for the OLED microdisplays has been established in the Hengqin Creative Valley", ", where the team has incubated a company dedicated to the industrialization of the OLED microdisplays. With abundant scientific research talents and advanced technology, the team leverages the science and research achievements of the MUST to drive the development of the Guangdong-Macao-In-Depth Cooperation Zone in Henqin, aiming to enhance the scientific research capabilities and industrial strength in the Greater Bay Area.", "The team has completed the entire design and procurement of components for the microdisplay production line. Most of the main body installation has thus been accomplished. Meanwhile, efforts are being intensified to optimize the research and development of the microdisplay’s light-emitting modules and energy storage modules, addressing the bottleneck issues related to lower brightness and shorter lifespan. This work has been done to cater the needs of adapting wearable devices. As of now, the project has developed a sample of a full-color microdisplay measuring only 0.6 inches in size.", "The team members are currently discussing the optimization of microdisplays"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsu2qpy0.html", "title": "Research and Application of the T-MSC Stem Cells in Promoting Diabetic Wound Healing", "date": "20/02/2024", "article": ["To optimize the use of mesenchymal stem cells (MSCs) derived from adult tissues for the treatment of diabetic foot ulcers, the cytokine secretion is adopted to stimulate endogenous cell regeneration, thereby promoting local cell proliferation and vascular regeneration. Xu Renhe, the Distinguished Professor and Associate Dean of the Faculty of Health Sciences (FHS) of the University of Macau (UM), pioneered the use of MSCs which are differentiated from human embryonic stem cells to achieve long-term artificial proliferation, effectively addressing the issue of mass production. With the support of the Science and Technology Development Fund (FDCT), the UM FHS collaborates with relevant institutions in the Greater Bay Area through cross-regional industry-university-research cooperation to promote the transformation of research achievements. The FHS conducts basic and animal research, while Zhuhai Hengqin ImStem Biotechnology Co., Ltd. produces clinical-grade stem cell ointments. Afterwards,", "clinical trials will be conducted at Zhuhai People’s Hospital.", "Through innovative collaboration between industry, university and research, this achievement is expected to generate a series of new technologies and products, cultivate new talents in the field of science and technology, as well as contribute to the development of the technology industry in Macao and the Greater Bay Area. This will result in significant economic and social benefits.", "The research team members visited patients with diabetic foot ulcers at Zhuhai People’s Hospital"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsu2vx5q.html", "title": "Tecnologia-chave e demonstração de produção de microtela OLED de alto desempenho à base de silicone", "date": "20/02/2024", "article": ["Com o apoio do FDCT, orientado pela procura da indústria de microtela OLED à base de silicone, o Prof. Liao Liangsheng da Universidade de Ciência e Tecnologia de Macau (MUST) liderou uma equipa, em cooperação conjunta com a Universidade de Macau e a entidade de cooperação do Interior da China, Jiangsu jitri org Optoelectronics Technology Co., Ltd., para realizar conjuntamente o trabalho de I&D da linha de produção de microtela OLED à base de silicone, engenharia de dispositivos e módulos de armazenamento de energia, com o objectivo de completar a demonstração da produção de microtela OLED e realizar a localização de equipamentos.", "Actualmente,", "a implmentação do projecto da linha de demonstração da produção de microtela OLED encontra-se no Vale Criativo de Hengqin", ", e a equipa incubou uma empresa que se dedica à industrialização de microtela OLED na Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin. A equipa possui ricos talentos em investigação científica e tecnologias avançadas, e promove o desenvolvimento da Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin com os resultados da investigação científica da MUST, em busca de melhorar o nível de investigação científica e a força industrial da Grande Baía.", "A equipa já concluiu toda a concepção da linha de produção de microtela, a aquisição de peças, bem como a parte principal do trabalho de instalação. Além disso, para resolver os problemas complexos de baixo brilho e vida útil reduzida da tela, está a reforçar a I&D de optimização de módulos emissores de luz e de armazenamento de energia de microtela, de modo a satisfazer as necessidades de aplicação de dispositivos portáteis. Até ao momento, o projecto já desenvolveu uma amostra de microtela a cores com um tamanho de apenas 0.6 polegadas.", "Membros da equipa estão a discutir a optimização da microtela"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/transformation_case_detail/article/lxa5ppv1.html", "title": "智慧視頻監控系統更趨穩定", "date": "11/06/2024", "article": ["隨著社會及經濟的發展，人們對社會管理有新的需求，生物特徵識別技術在日常生活中起著重要的作用，推動各行業廣泛使用新技術，改變智慧生活新模式。", "澳門大學教授唐遠炎多年來帶領科研團隊開展有關智慧城巿的科研工作，在科技基金的支持下開展智慧視頻監控系統，深入研究多層次的以人為中心的智能視頻監控技術，解決監控視頻大數據分析所面臨的關鍵科學問題和瓶頸技術難點，改變目前手工、半自動為主的監控視頻分析方式，實現“以人為中心多層次”的全自動的智慧視頻監控分析。", "科研團隊亦進駐位於", "橫琴的珠海澳大科技研究院", "開展項目，針對珠澳地區園區的智能視頻物聯網在實際工業化應用過程中的典型問題，開展視頻的關鍵技術研究，為智能視頻物聯網應用的高維數據的分析、理解和應用的進一步發展提供新的研究方法和技術支撑。項目對現有深度學習網絡架構進行改進，提高智能視頻分析算法對環境變化的穩定性。", "區域安全感知網絡進行智能化處理和分析", "項目負責人唐遠炎教授介紹該產品系統"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsu2qpy0.html", "title": "Investigação e Aplicação da Célula Estaminal T-MSC para Promover a Recuperação de Feridas Diabéticas", "date": "20/02/2024", "article": ["A fim de melhorar a utilização de células estaminais mesenquimais em tecidosde indivíduosadultospara o tratamento do pé diabético, aproveita-se a segregação de citocinas para estimular a regeneração de células endógenas, de modo a promover a proliferação celular local e a regeneração vascular. O Prof. Xu Renhe, Director Associado da Faculdade de Ciências da Saúde da Universidade de Macau (UM), foi pioneiro na utilização de células estaminais mesenquimais formadas pela diferenciação de células estaminais embrionárias humanas para conseguir uma proliferação artificial a longo prazo e resolver o problema da produção em massa. Com o apoio do FDCT, a Faculdade de Ciências da Saúde da UM tem promovido em conjunto a transformação dos resultados, através da cooperação transregional indústria-universidade-investigação, com entidades relevantes da Grande Baía, em que a Faculdade realizou investigação básica e em animais, a Zhuhai Hengqin ImStem Biotechnology Co., Ltd. produziu uma pomada de células estaminais para clínica,", "que foi finalmente colocada em ensaio clínico no Hospital Popular de Zhuhai.", "Através da cooperação indústria-universidade-investigação e da inovação, espera-se produzir uma série de novas tecnologias e produtos, formar quadros qualificados de novas tecnologias e contribuir para o desenvolvimento da indústria tecnológica em Macau e na Grande Baía, o que gerará benefícios económicos e sociais significativos.", "Membros da equipa de investigação visitam os doentes com pé diabético no Hospital Popular de Zhuhai"], "lang": "pt"}
]