{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsu2gwit.html", "title": "Intelligent Coordinated Operation, Protection and Application on Integrated Energy Internet of Things", "date": "20/02/2024", "article": ["The research team, led by Rector of the University of Macau and the Director of the State Key Laboratory of Internet of Things for Smart City, Chair Professor Song Yonghua, has conducted research on integrated energy systems of smart cities in aspects of electricity, gas and cooling/heating, using technologies such as the Internet of Things (IoT), big data and artificial intelligence. They have studied key technologies such as panoramic perception, intelligent control, monitoring, and security protection of power grid systems to improve the efficiency of urban energy utilization and ensure the security of energy supply in cities.", "The research team has collaborated with multiple institutions in Macao and Mainland China, including partnership with the Gree Electric Appliances, Inc. of Zhuhai to conduct research on integrated energy systems, with a view of enhancing the accuracy of forecasting renewable energy generation, as well as establishing experimental platforms. They have also collaborated with the State Power Investment Corporation Limited (SPIC) and Zhejiang University to develop intelligent system platforms for city integrated energy systems, which will be", "demonstrated and applied", "in locations such as University of Macau and", "Guangdong-Macao-In-Depth Cooperation Zone in Henqin", ". By implementing intelligent control of cooling systems, electric vehicles and energy storage systems, they anticipate a significant reduction in overall energy usage costs. Meanwhile, they collaborate with Companhia de Electricidade de Macau - CEM, S.A. (CEM) to explore the application of security protection for urban power grids under natural disasters such as storm surges. They study the impact of recent extreme weather on Macao’s substations, particularly in low-lying areas. They utilize data analysis and collection to improve disaster warning and risk assessment. The goal is to enhance Macao’s capability in its energy system to respond to extreme disasters such as typhoons.", "The research team’s achievements have enhanced Macao’s capability in its energy system to respond to extreme disasters such as typhoons"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lxa5ppv1.html", "title": "Intelligent video surveillance systems become increasingly stable", "date": "11/06/2024", "article": ["With the development of society and economy, people develop new demands for social management. Biometric identification technology plays an important role in daily life which promotes the widespread use of new technologies in various industries, creating new models of smart life.", "Prof. Tang Yuanyan at the University of Macau (UM), has led a scientific research team to carry out scientific research on smart cities for many years. With the support of the FDCT, he developed an intelligent video surveillance system, and conducted in-depth research on a multi-level and human-centered intelligent video surveillance technology, which solved the key scientific issues and bottleneck technical difficulties faced by surveillance video big data analysis through changing the current manual and semi-automatic surveillance video analysis methods to enable the fully automatic analysis of intelligent video surveillance that is “human-centered and multi-level”.", "The scientific research team is also stationed at", "Zhuhai UM Science and Technology", "Research Institute", "in Hengqin", "to carry out projects. To address the typical problems in the practical industrial application of intelligent video IoT in the Zhuhai-Macao regional science parks, key technology research on video will be carried out, providing new research methods and technical support for the further development of the analysis, interpretation, and application of high-dimensional data in intelligent video IoT applications. The project enhances the structure of the existing deep learning network, which improves the stability of the intelligent video analysis algorithm against environmental changes.", "Intelligent processing and analysis by the regional security perception networks", "Professor Tang Yuanyan, the project leader, introduces the product system"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lstt5cyv.html", "title": "Research and Application of Cancer Immunotherapy Technology Based on Carbon Nanodots Materials", "date": "20/02/2024", "article": ["Under the leadership of Director Tang Zikang of the Institute of Applied Physics and Materials Engineering and Dean Deng Chuxia of the Faculty of Health Sciences of the University of Macau, “Macao Centre for Research and Development” has been established with the support of the Science and Technology Development Fund (FDCT). The Centre focuses on research in new energy materials, environmental protection materials and biomedical materials, aiming to promote the industrialization of scientific research achievements.", "One of the research projects in the R&D Centre with promising applications is the exploration of cancer immunotherapy technology based on carbon nanodots. This technology applies creative research findings to substantive clinical treatment of cancer by utilizing unique carbon nanodot materials to modify the surface morphology of cancer cells, thereby awakening the immune function of the immune system in body against cancer. Preliminary studies in small animal experiments have demonstrated significant therapeutic effects on treating cancer. Currently, the research team has initiated small-scale production research of carbon nanodot materials in accordance with GMP standards within the Traditional Chinese Medicine Science and Technology Industrial Park of Co-operation between Guangdong and Macao. With the support from China National Pharmaceutical Group Co., Ltd. (Sinopharm), which provides conventional laboratory facilities,", "the main hardware infrastructure of the laboratory located in Hengqin is approaching its completion", ".", "The research team is actively engaged in extensive discussions and negotiations with renowned cancer research institutions and treatment hospitals in mainland China. The uniqueness of this technology in cancer immunotherapy and its potential for clinical translation are currently being further validated. Subsequently, they will work with potential collaborative partners in conducting preclinical medical research based on human immune system samples.", "Director Tang Zikang’s team is conducting small-scale production research of carbon nanodot materials in compliance with GMP standards"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lwoft5yp.html", "title": "Construction of the Artificial Intelligence Prediction and Alert System  for COVID-19", "date": "27/05/2024", "article": ["A team led by Associate Professor Hon ChiTin from the Faculty of Innovation Engineering at the University of Macau Science and Technology(MUST), with the support ofFDCT, has established the“Laboratory for Large-Scale Respiratory Disease EpidemicPrediction & Alertand Medical Big DataAIApplications”. The laboratory is jointly built by theMUSTand theStateKey Laboratory of Respiratory Disease at Guangzhou Medical University, dedicated to enhancing the early detection and warning capabilities of identifying large-scale respiratory disease pandemics. This willfacilitatethe integration of international epidemiological data, andlaunchkey research onapplyingbig data AIin respiratory medicine, with the aim of developing AI products and applications inthe same discipline.", "Addressing the major needs of national epidemic prevention and control, the research team, in partnership with the Zhuhai MUST Science and Technology Research Institute in Hengqin, has collaborated with Guangzhou Laboratory, Guangzhou Institute of Respiratory Health, and Guangzhou Kingmed Center for Clinical Laboratory, Co., Ltd., to develop an AI forecasting and warning system. Through the integration of classical infectious disease dynamics models and the development of various artificial intelligence algorithms, they have established a pioneering prediction and alert system for the novel coronavirus epidemic, which effectively captures the dynamic spread of the pandemic. This provides early warning and risk assessment for epidemic outbreaks, applies services in national and local epidemic prevention & control work, as well as offers theoretical support for pandemic prevention & control strategies.", "The project has tested and optimised the performances of various prediction models, combined with the development and integration of new AI algorithms. As a result, a large-scale epidemic prediction and alert system has been well established, and a COVID-19 big data visualisation platform has also been launched. Furthermore, the team members have moved into", "“The Centre for Science and Technology Exchange and Cooperation between China and Portuguese-Speaking Countries (CSTCP)” in Hengqin, leveraging the research and policy advantages of Macao, Zhuhai and Hong Kong", ", for the purpose of expediting the effective aggregation of international data resources as well as building an international catalogue framework for infectious disease datasets and a federated learning system.", "COVID-19 Data Visualisation Platform"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lw4nfj31.html", "title": "Developing a New Drug to Treat Drug-Resistant and Transferable Lung Cancer", "date": "13/05/2024", "article": ["One of the most effective approaches to treat lung cancer is through the use of targeted therapies. However, such method is impacted by factors such as gene mutations, which will result in drug resistance and further inhibiting the ability to control the growth of cancer cells. Consequently, there is an urgent need to develop a new drug that can effectively target drug-resistant lung cancer cells.", "Under the support of Science and Technology Development Fund (FDCT), and in response to the aforementioned situation, Prof. Luo Qian’s research team at the University of Macau has independently synthesized a new compound called Acetyltanshinone IIA (ATA), from a chemical compound found in Salvia Miltiorrhiza (", "Danshen", "). The team has discovered that this new compound can disrupt the cell cycle of cancer cells, suppress their growth and proliferation, thus exhibiting a higher level of targeting and multi-functional anti-cancer activity against drug-resistant lung cancer cells.", "The team continues to conduct the research project at the", "Zhuhai UM Science & Technology Research Institute located in Hengqin", ". They have also established a cooperative relationship with a contract outsourcing organization specializing in drug development to formulate a small-scale synthesis route and plan for pre-clinical research. In addition, the team has held several project exchange meetings with their partner to discuss and explore the advancement of the project. It is anticipated that there will be new progress in the near future.", "The newly established laboratory located in Hengqin", "One of the research team members is conducting cell experiment"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/luuv0etf.html", "title": "Utilizing Pluripotent Stem Cells to Develop In Vitro Proliferation Technology for Human Skin Cells", "date": "11/04/2024", "article": ["Skin is the largest organ of the human body and is pivotal in health and beauty. However, the application of skin cells has always been limited by insufficient quantity and quality of cell sources. On the other hand, pluripotent stem cells have high expansion capabilities and can differentiate into any type of body cell. Therefore, such kind of cells can be used to differentiate into skin cells and further applied to produce skin cell products.", "Under the support of the Science and Technology Development Fund (FDCT), Prof. Chen Guokai’s team at the University of Macau has successfully developed a differentiation culture system and large-scale production technology for in vitro differentiation of pluripotent stem cells into skin keratinocytes.", "The research team will continue their studies on the functions of these skin cells and their applications in areas such as drug screening, cosmetic efficacy evaluation and wound repair. The team has established the", "McOrigen Technology Inc. Limitedin Hengqin", "and is actively promoting collaboration with relevant technology and industry companies as well as investment institutions, so as to achieve the goals of investment and financing matching as well as industrial transformation.", "The team has participated in various innovation and entrepreneurship competitions, such as receiving the winner award in the 7th “Maker Guangdong” Biomedical and Health SMEs Innovation and Entrepreneurship Competition, and being selected as one of the top 50 in the Guangdong-Hong Kong-Macao Greater Bay Area High-Value Patent Portfolio Layout Competition 2023. With recommendations from the University of Macau, the FDCT and the Zhuhai UM Science & Technology Research Institute, the team has participated in several project roadshow matchmaking events, including the Macau Industrial Products Show, the Industry-University-Research Collaboration Roadshow and Matchmaking Meeting Between Mainland China and Macao, as well as TinmukSalon Investment and Financing Matchmaking. Participating in these activities have enabled the team to gain a clearer direction for future technology development.", "The self-developed culture medium for the differentiation and proliferation of keratinocytes", "Using fluorescence microscopy to observe cells labelled with green fluorescence", "Conducting cell culture operations with the use of biosafety cabinets"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lvekji2v.html", "title": "R&D and Transformation of Compound Banlangen Granules for the Antiviral Purpose", "date": "25/04/2024", "article": ["Prof. Jiang Zhihong’s team under the State Key Laboratory of Quality Research in Chinese Medicine of Macau University of Science and Technology, with the support of the Science and Technology Development Fund (FDCT), has collaborated with the team of Academician Zhong Nanshan at the Guangzhou Medical University and the Guangzhou Pharmaceutical Holdings Limited to enhance the antiviral effectiveness of the compound Banlangen. They have jointly conducted a breakthrough scientific research on the antiviral properties of Banlangen.", "Taking", "the geographical advantage", "of the Hengqin Branch", "of the Key Laboratory, the team has carried out relevant research work and conducted a thorough analysis of the chemical components of Baphicacanthus Root (Nanbanlangen) using ultra-high-performance liquid chromatography (UHPLC) combined with quadrupole time-of-flight mass spectrometer (QTOF-MS). The team has published over 20 scientific research papers related to Banlangen and obtained 15 authorized patents. They have also obtained in Macao the medical registration approval “Compound Banlangen Granules (Low Sugar)” adopting the same name and formulation, which has been the first approved innovative oral traditional Chinese medicine (TCM) following the same name and formulation, since the implementation of the", "Law on the Pharmaceutical Activity in the Field of Traditional Chinese Medicines and the Registration of Proprietary Chinese Medicines", "in Macao. This achievement sets a precedent for mainland China to achieve market approval for innovative registered proprietary Chinese medicines in Macao and promotes the TCM’s international development. It also serves as a brilliant practice for the collaboration between Guangdong and Macao, as well as the coordinated development of the Guangdong-Hong Kong-Macao Greater Bay Area in building a highland for the TCM industry.", "The Joint Research Centre in the Guangdong-Hong Kong-Macao Greater Bay Area for New Medications Targeting Respiratory Pathogens: The Signing Ceremony of the Seminar and Cooperation in regard to Baiyunshan Banlangen’s Transformation in Macao during the 4", "th", "Council Meeting", "The medical registration approval for the new medication “Compound Banlangen Granules (Low Sugar)”", "Compound Banlangen Granules (Low Sugar) has obtained the registration certificate of proprietary Chinese medicines in Macao"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/ltpkq4mo.html", "title": "Exploring Effective Methods and Clinical Applications of Inhibiting Breast Cancer Metastasis and Drug Resistance", "date": "13/03/2024", "article": ["Professor Deng Chuxia, Dean of the Faculty of Health Sciences of the University of Macau (UM), led the scientific research team, with the financial support of the Science and Technology Development Fund (FDCT), to carry out the research work of “Exploring effective methods and clinical applications of inhibiting breast cancer metastasis and drug resistance”, and established a freezer and biobank for breast cancer living tissues with the cooperation team, focusing on the drug resistance and metastasis problems of breast cancer, and carried out precision diagnosis and individualized treatment research on patients with drug resistance.", "This project was completed by a total of 4 units, including UM’s Faculty of Health Sciences, the Kiang Wu Hospital, the First Affiliated Hospital of Sun Yat-sen University, and the Zhuhai Sanmed Biotech Inc., based on their respective strengths. The scientific research team is also", "advancing research work in Hengqin", ", stepping up cooperation with practitioners of the same field, and gradually promoting individualized treatment to patients with breast cancer drug resistance and metastasis across the country. In addition, the technologies and products obtained from breast cancer research will be gradually put into the research and application of other major cancers to reduce the mortality rate of cancer patients with technology.", "This project will develop at least one individualized treatment plan based on precision diagnosis and conduct prospective clinical trial validation. Furthermore, it will help clinical doctors quickly identify the best treatment strategies for patients with multiple drug resistance and terminal cancer. Through the smooth implementation of the project, the development of a regional precision diagnosis and treatment system for cancers that is individualized and standardized will be facilitated in the Guangdong-Hong Kong-Macao Greater Bay Area and its surrounding areas.", "Professor Deng Chuxia and some members of the research team in a group photo", "Independently developed proteasome activity detection kit", "Members of the research team are conducting scientific research work"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lt8e4me9.html", "title": "Medication for Diabetic Foot Ulcer", "date": "01/03/2024", "article": ["The research team of Genetrump Co., Ltd., funded by the Science and Technology Development Fund (FDCT), has conducted industrial production and preclinical research on the topical formulation of Eucommia ulmoides polysaccharides (EUP) for the treatment of diabetic foot ulcers. The project primarily focuses on the extraction and the isolation of active polysaccharides from Eucommia ulmoides, which accelerate revascularization, promote cell adhesion and migration, as well as expedite wound healing.", "The company was founded in 2018 by Prof. Wang Chunming and Dr. Zhang Zhe from the State Key Laboratory of Quality Research in Chinese Medicine at the University of Macau. Its main area of expertise lies in the field of natural polysaccharide active molecules. In 2021, the company established", "a subsidiary within the Guangdong-Macao In-Depth Cooperation Zone in Hengqin", ". The subsidiary is responsible for its research and market promotion in the sectors of healthcare and fast-moving consumer goods.", "In the same year, the company signed a contract with the Livelihood Affairs Bureau of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, receiving funding as an outstanding Macao entrepreneurial project", ". They are actively driving the development of medication for diabetic foot ulcers. Based on this development, they have signed development contracts on formulation with the Zhuhai College of Science and Technology, and then entered into contract manufacturing agreements with pharmaceutical companies in Guangdong and Macao. These complete the construction of industrial production and quality standardization.", "Genetrump is primarily built upon two core technology platforms: a world-leading platform for natural polysaccharide extraction and a platform for directed enzymatic hydrolysis and modification of polysaccharides. They have established a complete industry chain business system from raw materials to medical end products and functional skincare products, serving pharmaceutical, cosmetics, health supplement manufacturing companies, medical institutions and end users around the world. The company has developed related cosmetic raw material products, antiseptic and cosmetic products, which are already on the market with an accumulated revenue of approximately RMB 2 million.", "As an enterprise which has introduced the advanced natural polysaccharide active molecule, Genetrump is both rooted in Macao and the Greater Bay Area. By utilizing active natural polysaccharide molecules in combination with the advanced formulation technology, they aim to break the international monopoly in polysaccharide extraction and functional modification with the objective of developing high-performance polysaccharide molecules that belong to China. Genetrump aspires to become a leading enterprise in the field of active polysaccharide molecules and polysaccharide medications."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lt6kkc6z.html", "title": "Nanoparticle Formulation Technology Applied in the Secondary Development of Traditional Chinese Medicine Ointment", "date": "29/02/2024", "article": ["Macau-Union Pharmaceutical Limited,", "in collaboration with the Guangdong-Macau Traditional Chinese Medicine Technology Industrial Park Development Co., Ltd located in Hengqin", ", has successfully transformed the ointment formulation into a nanoparticle gel formulation through the secondary technical development of proprietary Chinese medicine (PCM). The developed craftsmanship has obtained a national invention patent. The PCM ointment product, “Lotus Cream”, was developed and launched for market sales in 2016.", "Supported by the Science and Technology Development Fund (FDCT), Macau-Union Pharmaceutical Limited has conducted a series of evaluations of process modifications to ensure the feasibility of transitioning from the ointment formulation to the gel formulation based on nanoparticles. Different process parameters were researched and evaluated to ensure the stability and consistency of the product. Additionally, stability tests were conducted to determine the capacity of the nanoparticle gel formulation of “Lotus Cream” to maintain its quality and effectiveness during storage and use. After the formulation was transferred from ointment to nanoparticle gel, absorption assessments were performed to confirm that the nanoparticle gel formulation can be better absorbed by the skin, resulting in enhanced therapeutic efficacy. Finally, production process validation was carried out to ensure the quality and consistency of the product even in large-scale production. The production process of the product was ensured to meet the expected requirements through a series of production trials and monitoring.", "The optimization and supplementation of this project have transformed “Lotus Cream” from a traditional ointment formulation to a more advanced nanoparticle gel formulation, which improves the", "stability, absorption and therapeutic efficacy of the product. This will enable the pharmaceutical company to introduce new PCM products with higher competitiveness and efficiency in the market.", "In 2017, shareholders of Macau-Union Pharmaceutical Limited.", "established Macau-Union Pharmaceutical (Hengqin) Limited in Hengqin.", "The company primarily focuses on innovative development of Traditional Chinese Medicine products, such as innovative topical formulations, oral administration under the same name and same formula, and domestic registration of PCM products.", "The production status of Lotus Cream at the pharmaceutical company", "The production status of Lotus Cream at the pharmaceutical company", "Macau Original Brand Nano Lotus Cream"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lt5jr2dx.html", "title": "The Project on the Internet of Things (IoT) Communications using Terahertz Energy-saving Power", "date": "28/02/2024", "article": ["The research team of the Smart Recycling Technologies Research and Development Company Limited, under the support of the Science and Technology Development Fund (FDCT), has recruited and collaborated with electrical engineering experts as well as returned talents from Macao and the Greater Bay Area for joint research and development. They also follow the development policies that integrate Hengqin and Macao. The research team is dedicated to product development in the fields of environmental protection, energy conservation, new energy, as well as project implementation and technical services. The project equipment can be applied extensively ranging from water pumps, fans, air compressors and lighting systems to areas such as large integrated resorts, shopping centres, educational institutions, public buildings and factories. The application of the innovative technology of the project has significantly brought down the cost by the utilization of the smart capacitor IoT cloud platform architecture and the electric current zero-crossing switching control strategy, the application of the new material technology of graphene in terms of hardware, the usage of AI cloud intelligent control power with energy-saving technology, as well as the upgrade in the existing high-voltage reactive power compensation capability of the power grid through the combination of software and hardware. In addition, using the customized modules that are based on the operating parameters of electrical equipment, it is possible to achieve the optimal energy-saving effect through the application of physical technology, without changing the existing power system.", "Currently, the Project on the Internet of Things (IoT) Communications using Terahertz Energy-saving Power has been implemented in the", "Hengqin-Macao Youth Entrepreneurship Valley", ". It has also gained cooperation from multiple owners in the Greater Bay Area for application and technical exchanges in various occasions. The project has been further awarded the Innovation Award and New Green Lotus Award of", "“The 3rd Hengqin International Scientific and Technological Entrepreneurship Competition”", ", further promoting case testing and application in multiple cities of the Greater Bay Area. By achieving the device intelligence, the project aims to enable more efficient and safe operation of the power systems in the region, thereby making greater contributions to the green and low-carbon construction of the smart cities in Guangdong-Hong Kong-Macao Greater Bay Area. Additionally, it seeks to contribute significantly to the digital construction and development of the electric smart energy for the Greater Bay Area.", "Project equipment applied to the power devices in the Pereira Plaza Macau", "Project equipment applied to the power devices in the Pereira Plaza Macau", "Project equipment showcased as research achievements at Zhuhai Convention and Exhibition Center"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsxzeojc.html", "title": "Digital Microfluidic Disease Diagnostic System", "date": "23/02/2024", "article": ["Prof. Mak Pui In of the State Key Laboratory of Analog and Mixed-Signal VLSI of University of Macau has led his research team, supported by Science and Technology Development Fund (FDCT), to carry out research on the development of CMOS-based digital microfluidic chips and the electronic automation of digital microfluidic disease diagnostic systems.", "The University of Macau has applied for 15 international and domestic patents, which were successfully transformed by doctoral graduates from the state key laboratory in microelectronics of the University of Macau.", "Zhuhai Digifluidic Bio-tech Co., Ltd. (DigiFluidic), a start-up company was established accordingly in Hengqin.", "The company has developed Macao’s first automated nucleic acid testing platform based on the digital microfluidic system (VHUNTER Nucleic Acid Analyser). Since its establishment in 2018, the company has successfully raised MOP 12 million in financing, signed letters of intent in procurement with three entities, and collaborated with Zhuhai Center for Disease Control and Prevention, Technical Center of Gongbei Customs, Doumen Aquatic Product Testing Center, as well as Double Helix Gene Technology Co. LTD for testing on infectious disease and food safety.", "DigiFluidic secured nearly RMB100 million for Series-A financing in 2022, led by Funway Capital, with participation from Huiju Xinxing Fund and Wuhan Easy Diagnosis Biomedicine Co., Ltd. This financing round are mainly utilized to rapidly expand the company’s market share in the field of in vitro diagnostics, streamline the research and development and production line progress in the precision medical service industry, strengthen the domestic and international presence of the DigiFluidic products, as well as consolidate its flavourable market position in the domestic production of fully automated nucleic acid testing products. Since its establishment in 2018, the company has achieved mass-production and sales, with annual revenues jumping from over RMB 240,000 in 2019 to over RMB 1.53 million in 2021.", "Standard chip production workshop landing in Hengqin Entrepreneurship Valley", "DigiFluidic’s Research and Development Laboratory"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lswqfz55.html", "title": "Research and Development of Key Technologies and Equipment on New Solid-State Additive Manufacturing in the Face of High-Corrosion-Resistant Component Manufacturing", "date": "22/02/2024", "article": ["Chairman Tam Lap Mou of the Board of Director and Senior Engineer Guo Dawei from the Institute for the Development and Quality, Macau (IDQ) have led the research team, under the support of Science and Technology Development Fund (FDCT) to conduct research and development of Key Technologies and Equipment on New Solid-State Additive Manufacturing in the Face of High-Corrosion-Resistant Component Manufacturing. They are developing efficient additive technologies and equipment for large aerospace components, aiming to produce components with superior performance compared to traditional additive technologies.", "Having benefited from the policies of the SAR government, IDQ has", "established a wholly-owned subsidiary, “IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd.”, located in the Guangdong-Macao-In-Depth Cooperation Zone in Henqin.", "Meanwhile, the “Research and Development Centre for Hengqin Aerospace Engineering Equipment” was established synchronously with the support of IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. The two parties in the project collaboration engage in the marketization of high-end engineering equipment and core components, striving to contribute to the national development and the appropriate economic diversification of the Macao economy.", "The collaborative parties have published 10 papers in internationally renowned journals and applied for 34 national patents with shared intellectual property rights. They have launched 3 equipment units in serial development of “Serial, Multi-functional and Intelligent Solid-State Manufacturing Composite Equipment”, which combines friction stir welding, friction pile welding, and solid-state additive capabilities based on continuous feeding. Additionally, 6 components have been introduced with the realization of high-frequency monitoring of process dynamic parameters and closed-loop control, the levels of which are cutting-edge in the industry.", "At the moment, 60% of the company’s employees are Macao residents, with an average age of 25 years among research personnel. The company plans to gradually increase positions annually, and focuses on recruiting and nurturing Macao youth to collaborate with the aerospace resident team in Hengqin for further research and development work.", "Developing aerospace components", "Research and development centre located in Hengqin", "Research team is analysing data", "The Opening Ceremony of IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. and the Unveiling Ceremony of the Research and Development Centre for Hengqin Aerospace Engineering Equipment"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsvmvilf.html", "title": "Develop Power-Efficient High-Resolution GHzrange Analog-to-Digital Converters in Advance Nanometer-Scale Technology", "date": "21/02/2024", "article": ["Prof. Mak Pui In of the State Key Laboratory of Analog and Mixed-Signal VLSI of University of Macau has led his research team, supported by Science and Technology Development Fund (FDCT), to conduct the research of chip design and related fields, with the theme on the “Develop Power-Efficient High-Resolution GHzrange Analog-to-Digital Converters in Advance Nanometer-Scale Technology”. The project focuses on establishing key technologies covering high-speed, high-precision, and energy-efficient system architectures, as well as amplifiers, reference buffers and calibration techniques, all under the advanced nanoscale CMOS and finFET processes. The team aims to develop and complete a 12-bit ADC chip at the sampling of >=2GHz, addressing the challenges of practical applications of ADCs in multi-band and multi-mode wireless communications. The project has completed testing of the application of highly integrated ADC chips, theoretical verification and achieved breakthroughs in key technologies.", "Through collaboration with Zhuhai UM Science & Technology Research Institute, located in Hengqin, and enterprises in the relevant field", ", the project has attracted an investment of over RMB 6 million from the enterprises. They have conducted in-depth discussions and research on various industrialization-related parameters within the project. After multiple rounds of outcome verification and testing, the collaboration has met the requirements of the cooperating enterprises regarding the early-stage product development indicators. Throughout the project operation, the Macao side primarily focuses on academic research, while Hengqin-based personnel mainly engage in coordination with engineers from the collaborating enterprises, as well as in the aspect of maintaining industrial testing and verification of indicators with them.", "The research team members briefly introduced the project progress at Zhuhai UM Science & Technology Research Institute, located in Hengqin", "The research team members showcased their research and development achievements"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsu2vx5q.html", "title": "Key Technologies and Production Demonstration of High-Performance Silicon-Based OLED Microdisplays", "date": "20/02/2024", "article": ["Under the support of the Science and Technology Development Fund (FDCT), Prof. Liao Liangsheng of Macau University of Science and Technology (MUST) has led a team to develop the production line, device engineering, as well as the research and development on energy storage module of silicon-based OLED microdisplays, in line with the demands of the relevant industry, through the collaboration with the University of Macau and Jiangsu jitri org Optoelectronics Technology Co., Ltd., the mainland cooperative unit. The team’s goal is to achieve a production demonstration of silicon-based OLED microdisplays, in hopes of realizing the domestic production of the devices.", "Currently,", "the production demonstration line for the OLED microdisplays has been established in the Hengqin Creative Valley", ", where the team has incubated a company dedicated to the industrialization of the OLED microdisplays. With abundant scientific research talents and advanced technology, the team leverages the science and research achievements of the MUST to drive the development of the Guangdong-Macao-In-Depth Cooperation Zone in Henqin, aiming to enhance the scientific research capabilities and industrial strength in the Greater Bay Area.", "The team has completed the entire design and procurement of components for the microdisplay production line. Most of the main body installation has thus been accomplished. Meanwhile, efforts are being intensified to optimize the research and development of the microdisplay’s light-emitting modules and energy storage modules, addressing the bottleneck issues related to lower brightness and shorter lifespan. This work has been done to cater the needs of adapting wearable devices. As of now, the project has developed a sample of a full-color microdisplay measuring only 0.6 inches in size.", "The team members are currently discussing the optimization of microdisplays"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/transformation_case_detail/article/lsu2qpy0.html", "title": "Research and Application of the T-MSC Stem Cells in Promoting Diabetic Wound Healing", "date": "20/02/2024", "article": ["To optimize the use of mesenchymal stem cells (MSCs) derived from adult tissues for the treatment of diabetic foot ulcers, the cytokine secretion is adopted to stimulate endogenous cell regeneration, thereby promoting local cell proliferation and vascular regeneration. Xu Renhe, the Distinguished Professor and Associate Dean of the Faculty of Health Sciences (FHS) of the University of Macau (UM), pioneered the use of MSCs which are differentiated from human embryonic stem cells to achieve long-term artificial proliferation, effectively addressing the issue of mass production. With the support of the Science and Technology Development Fund (FDCT), the UM FHS collaborates with relevant institutions in the Greater Bay Area through cross-regional industry-university-research cooperation to promote the transformation of research achievements. The FHS conducts basic and animal research, while Zhuhai Hengqin ImStem Biotechnology Co., Ltd. produces clinical-grade stem cell ointments. Afterwards,", "clinical trials will be conducted at Zhuhai People’s Hospital.", "Through innovative collaboration between industry, university and research, this achievement is expected to generate a series of new technologies and products, cultivate new talents in the field of science and technology, as well as contribute to the development of the technology industry in Macao and the Greater Bay Area. This will result in significant economic and social benefits.", "The research team members visited patients with diabetic foot ulcers at Zhuhai People’s Hospital"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k63c0l20.html", "title": "Anti-epidemic measures instituting by the FDCT", "article": ["(updated on 1st February 2020)", "In order to cooperate with the overall deployment of the Macao SAR Government's anti-epidemic work; and to prevent the spread of the Novel Coronavirus, the FDCT releases the following convenience measures on any applications and reports submission related to the Science Research projects, the Science Popularization projects and the Science and Technology Award, effective from 1st February, 2020.", "1. For Science Research and Science Popularization Projects", "1.1 Registered entities can submit applications on the FDCT online funding application system within the application period, paper application materials are allowed for later submission upon further notice by the FDCT.", "1.2 Unregistered entities who cannot apply through the FDCT online funding application system, are allowed to send your funding request and proposal to our email (saf@fdct.gov.mo) within the application period. The FDCT will take the received date as the submission date, and paper application materials will be requested upon further notice by the FDCT.", "1.3 Any due annual reports or final reports of the projects, e-copies can be first sent to the email mentioned above. The FDCT will take the received date as the submission date. All the paper documents of the reports will be requested upon further notice by the FDCT.", "1.4 Any requests for project extension or modification, please download the ‘", "Application Form for the Modification of Science Research Project / Promotion of Science Project", "’ from our website (www.fdct.gov.mo), complete and send to the email mentioned above. You are entitled to be postponed for no longer than 90 days thereafter.", "1.5 For other adjustments or inquiries of the funded projects due to the epidemic situation, please feel free to email (saf@fdct.gov.mo) or contact 853 85998193 / 28788777 during office hours for assistance.", "2. For the Science and Technology Award Application", "2.1 Reception of paper application documents of The 2020 Macao Science and Technology Award will be postponed until further notice by the FDCT.", "2.2 For other inquiries of the Macao Science and Technology Award, please feel free to email (sedc@fdct.gov.mo) or contact 853 85998193 / 28788777 during office hours for assistance.", "Other services of FDCT remain unchanged, relevant information please kindly refer to the notice updated timely on FDCT website", "(", "http://www.fdct.gov.mo", ")"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/ks74jtu9.html", "title": "FDCT requires funded institutions to suspend group activities", "article": ["In order to align with the epidemic prevention efforts of the SAR government, and in accordance with the “Guideline on Organizing Outbound and Group Activities” issued by the Health Bureau (SS), the Science and Technology Development Fund (FDCT) requires all funded institutions to immediately suspend all group activities subsidized by the FDCT, including face-to-face courses, lectures, seminars, forums, exchanges within or outside the Macao SAR, until further notice.", "Given the relevant guideline, all funded institutions should avoid group activities of any kind and may consider delaying or changing them to online activities. If funded institutions wish to switch face-to-face courses to online courses, they may apply to the FDCT and must also provide sufficient evidence to prove the rationality of delivering courses online. Funded institutions may also submit proof of payment for the expenses incurred during the implementation of the abovementioned measure in their project’s final report, and reimbursement will be issued according to the actual circumstances upon approval by the FDCT.", "FDCT hopes that funded institutions could understand and cooperate with the abovementioned measures, join hands to uphold the epidemic prevention efforts, and it will also update notices in due course in response to the epidemic prevention efforts by the SAR government. For enquiries, funded institutions may dial 2878 8777 or email saf@fdct.gov.mo.", "11th August 2021"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/ktjwieb1.html", "title": "FDCT requires funded institutions to abide by anti-epidemic guidelines", "article": ["In order to cooperate withthe requirements ofanti-epidemicwork by the SAR government, and according to the“Guidelines on Organizing Outbound Visits and Crowd Gathering Activities” issued by the Health Bureau (SS) on September 13, the Science and Technology Development Fund (FDCT) has updated and required all funded institutions to comply with the anti-epidemic guidelines as follows:", "For outbound visits: When organizing or sponsoring the institutions for outbound visits,", "1.1 Evaluate thoroughly the importance of the activity, understand and assess in advancethe risk of COVID-19 infection of the location and nature of the activity in order todecide whether the activity should be conducted.", "1.2Cancel insignificant visiting activities or itineraries which will pose a higher risk of infection for participants; for example, the itinerary should neither include visits to scenic spots with large crowds, nor areas (prefecture-level cities in the mainland) where any local or imported case has stayed in the preceding 21 days.", "1.3All participants of the outbound visits must complete the entire course of COVID-19vaccination for at least 14 days prior to their departure, except those under the eligibleage for vaccination or considered unfit for vaccination by doctor; relevant medicalcertificate should comply with the requirements of the health authorities.", "1.4Should the entire outbound visit lasts for more than 4 days (from departure to return), all participants of the visit are required to get the results of a nucleic acid test performed within 48 hours prior to their return to Macao.", "1.5All participants of outbound visits must submit to nucleic acid tests respectively on days 3 and 7, dated from the day following their return to Macao; participants who have notcompletedthe entire course of COVID-19vaccinationfor at least 14 days, or those under the minimum age for vaccination or considered unfit for vaccination by doctor must also submit to a nucleic acid test on the next day of their return.", "For gathering activities: when attending face-to-face courses, talks, seminars, forums, outbound visits, exchanges or other activities within or outside Macao SAR that may lead to gathering of large crowds, relevant anti-epidemic guidelines must be strictly observed.", "FDCT hopes that funded institutions will understand and cooperate with the above measures, work together to properly carry out anti-epidemic work, and publish the latest notice in a timely manner in accordance with the anti-epidemic guidelines of the SAR government. Funded institutions should contact the FDCT (via phone 28788777 or via email", "saf@fdct.gov.mo)", "as soon as possible if they have any questions during the implementation of the project, so that the project can proceed smoothly."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/kudgynlv.html", "title": "Arrangements of External Services from October 5 to 7, 2021", "article": ["In response to the development of the COVID-19 epidemic, and to lower the risk of transmission as well as to ensure that fundamental services are delivered, the Science and Technology Development Fund (FDCT) will remain limited public services listed below during this period:", "Application Service for Scientific Research Projects:", "Apply through the “Online Funding Application System”", "Application for Changes in Scientific Research Projects; and the Service of Receiving Annual/Final Reports:", "Apply via or submit to the email (", "saf@fdct.gov.mo", "). The original documents concerned are to be submitted upon resumption of comprehensive services", "For enquiries:", "Phone: 65839028 E-mail:", "saf@fdct.gov.mo"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/l9w4azrl.html", "title": "The Launch Ceremony of Funding Scheme for Key R&D Projects and the Summary Session on Key Research Projects Has Been Postponed", "article": ["Due to the changes in the COVID-19 epidemic situation, theLaunch Ceremony of Funding Scheme for Key R&D Projects and the Summary Session on Key Research Projectsoriginally scheduled to be held by the Science and Technology Development Fund (FDCT) at 3 pm on November 1 at the Conference Hall of the Macao Science Center will be postponed. Further announcements of the date of the event will be released later. Thank you again for your understanding and cooperation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k67tqkf7.html", "title": "Notice of External Services Suspension of The Science and Technology Development Fund (FDCT)", "article": ["To cope with the development of the Coronavirus epidemics and to cooperate with the anti-epidemic work, the FDCT hereby notifies that all external services are suspended from 5th to 16th February 2020.", "For any enquiries, please feel free to contact us via:", "Tel: 63526945", "Or Email us:", "Financial Support Department(SAF): saf@fdct.gov.mo", "S&T Development and Research Department(SEDC): sedc@fdct.gov.mo", "Activity Support Department(SAA): saa@fdct.gov.mo"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k65wno9g.html", "title": "Deadline Extension for Applications for FDCT-NSFC Joint Funding Project", "article": ["On the request of The National Natural Science Foundation of China, FDCT hereby notifies that the deadline for applications for the 2020 FDCT-NSFC Joint Funding Project will be extended to 6th March 2020.", "For any inquiry, please feel free to e-mail : saf@fdct.gov.mo or contact us at 853 85998193 / 28788777 within office hours."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k6ad98qi.html", "title": "Events Cancellation Announcement by the FDCT", "article": ["Due to the uncertainty of the circumstances caused by the Novel Coronavirus, the FDCT is with deepest regret that the following events or activities have been cancelled.", "1. The New Year Spring Luncheon 2020 which is scheduled at 12:30pm on Feb 13 2020 is now cancelled.", "2. Since the Macao Innovation & Invention Association (MIIA) announced the cancellation of the 48th International Exhibition of Inventions Geneva, the FDCT will no longer sponsor the event. Please visit the website for details:", "http://www.miiamacao.org/", ".", "3.The 2020 Macao Youth Innovation Challenge which is open for applications on Feb 24 2020 and will be held on Mar 14 2020 is unfortunately cancelled.Please visit the website for details:", "https://umstem.um.edu.mo/?lang=zh-hant", "Should you have any inquiries, please do not hesitate to email to saa@fdct.gov.mo. or contact Mr. Lam at 66882798."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k6f1gwoe.html", "title": "Call for Scientific Research Project Proposals Related to the Novel Coronavirus Pneumonia (NCP)", "article": ["The objective of this call is to boost effective response of the Macao Special Administrative Region to the recent outbreak of the NCP.It is essential to strengthen the prevention and control to new and emerging infectious diseases with strong scientific and technological support for epidemic prevention and control.The FDCT hereby is calling for proposals in the thematic priority area of the NCP,which it is open to universities, research institutions, science and technology enterprises and scientific researchers.This call focuses on areas related to the NCP detection technology,the NCP disease prevention and drug development, prevention and control mechanisms against sudden infectious diseases and post-epidemic social recovery as well as other related research areas to the NCP.", "1.Funding Focus", "Development of new detection techniques for the NCP, especially their rapid detection technology and latency monitoring technology.", "The NCP prevention and drug development.", "Prevention and control mechanisms against sudden infectious diseases and post-epidemic social recovery.", "2. Application Eligibility", "It is according to the terms of Article 2 of the Financial Aid Grant Regulation reviewed and approved by the Order of the Chief Executive No. 235/2018.", "3. Funding Amount, Duration and Term", "The amount of each application shall not exceed MOP$500,000.00 (Five Hundred Thousands Patacas)", "The duration of each project shall not exceed ONE year.", "If the principle investigator (PI) of the project has already undertaking two general scientific research projects from the FDCT, declaration shall be made by his respective entity to prove that they agree the PI to apply for this research.", "4. Solicitation Period", "From 10th to 20th February 2020.", "(Remarks: Projects solicited from this period will be given priority review. Applications are also available throughout the year, but will be scheduled according to our general procedures.)", "5. Application procedure", "Registered entities can submit applications on the", "FDCT online funding application system", ". Please choose the button “General R&D Subsidy Program (not over MOP$500,000)”, complete and submit the project proposal on the system. Paper application materials are allowed for later submission upon further notice by the FDCT.", "Unregistered entities who cannot apply through the FDCT online funding application system, can visit this link (", "http://www.fdct.gov.mo/en/3.html", ") and download the “", "Project Funding Application Form", "”. Please complete and send to our email (saf@fdct.gov.mo). The FDCT will take the received date as the submission date, and paper application materials will be requested upon further notice by the FDCT.", "For specific operations of the account system and the online funding application system, please refer to the relevant instructions for General Scientific Research Funding on our website.", "6. Review Criteria", "The FDCT shall review according to the Financial Aid Grant Regulation, approved as per the Chief Executive’s Dispatch No. 235/2018.", "7. Applicable legislation", "Any matters not specified in this notice, shall be governed by the existing laws of the Macao SAR, in particular to the Administrative Regulation No. 14/2004 “the Science and Technology Development Fund Regulation” and “the Financial Aid Grant Regulation” approved as per the Chief Executive’s Dispatch No. 235/2018.", "Please feel free to contact us for any inquiries via 63526945／85998193／28788777 or send to our email (saf@fdct.gov.mo)."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k6n5hfsk.html", "title": "External Services Arrangement of the Science and Technology Development Fund (FDCT)", "article": ["Due to the recent development of the Novel Coronavirus Pneumonia epidemic, in order to reduce the spread of the virus while ensuring the operation of our basic services, the FDCT will maintain the following external services from 24th February to 28th February, 2020:", "1. For the Application Service of Scientific Research and Science Popularization Projects : Applications can be submitted through the online funding application system or email to saf@fdct.gov.mo, paper application materials to be submitted upon further notice by the FDCT.", "2. For the Service of receiving Annual/Final Reports : Submission can be done via the aforementioned email, paper materials will be requested upon further notice by FDCT; any requests for project extension or modification, please download the‘Application Form for the Modification of Science Research Project / Promotion of Science Project’ from our website (www.fdct.gov.mo), complete and send to the email mentioned above. You are entitled to be postponed for no longer than 90 days thereafter.", "As the number of service personnel will be appropriately reduced, should there be any requests for services in person, please kindly call to make an appointment in advance.", "For any inquiries, please feel free to contact us via:", "Tel: 85998193／28788777 E-mail : saf@fdct.gov.mo", "For making an appointment, please contact in advance:", "Tel: 85998193／28788777 E-mail : saf@fdct.gov.mo"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/bulletin_detail/article/k3fe9c8w.html", "title": "The 2019 Hengqin Scientific and Technological Entrepreneurship Competition – Promotional Session in Macao", "article": ["In order to implement the spirit of the Outline Development Plan for the Guangdong-Hong Kong-Macao Greater Bay Area, propel the moderate diversification of Macao’s economy, further create a vibe for innovation and entrepreneurship, and accelerate the concentrated development of innovative elements, the Science and Technology Development Fund of Macao Special Administrative Region and the Management Committee of Hengqin New Area jointly organized the 2019 Hengqin Scientific and Technological Entrepreneurship Competition. A promotional session will thus be held in Macao, providing on-site guidance and interpretation of such relevant information as registration rules.", "Time: 16:00 on December 10, 2019 (Tuesday)", "Venue: Alameda Dr. Carlos D'Assumpção 336–342, Centro Comercial Cheng Feng, 7.º andar, CFTSP, Macao", "Languages: Mandarin will be used as the main language, with Cantonese and Portuguese interpreting services provided on site.", "For registration or inquiry, please contact Ms. Lao or Ms. Wongof the Financial Support Department on 85998133/85998112.", "For more details about the competition, please refer to the", "official website", "."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/welcome_speech.html", "title": "Welcome Message", "article": ["Welcome to the website of the Science and Technology Development Fund (FDCT)!", "Instituted in 2004, FDCT is one of the important efforts in implementing the", "Basic Rules for Policies Regarding Science and Technology", "of Macao Special Administrative Region. FDCT has aligned its efforts with the SAR’s technological development policies by funding projects that bolster Macao's capacities and competitiveness in scientific research and innovation.", "FDCT’s continuous funding and extensive cooperation have laid a solid groundwork for technological innovation and industrial development in Macao. Macao has established major platforms including two State Key Laboratories and gained momentum in quality research in Chinese medicine, microelectronics, IoT for smart city, as well as lunar and planetary sciences. Meanwhile, emerging fields such as precision medicine and AI are also growing rapidly and generating transformable results. The increasing research strength is expanding the range of applications.", "“Learn through in-depth exploration and practice through correction”. Scientific research focuses on expanding the frontiers of knowledge and achieving in the process of exploration. Innovation and transformation are complementary and indispensable to each other. A virtuous circle between the two links - market-oriented application of suitable achievements that produces economic benefits in real life - will provide a strong driving force for sustainable socioeconomic development. While ensuring support for R&D and innovation, FDCT will emphasize its role of leadership by adjusting priorities of funding according to policies and enhance support for transformation by cooperating with relevant authorities. Hopefully, FDCT will help to foster a market-oriented development model that bridges the gap between technology and economy, featuring universities and enterprises, and underscoring industry-university-research collaboration. Moreover, FDCT proactively leverages Macao’s advantages as a bidirectional and open platform, establishes innovative collaboration and exchange mechanisms with domestic and foreign S&T agencies, launches joint funding for research projects, as well as enhances S&T and people-to-people exchanges, for the purpose of making concerted efforts to promote social progress, improve quality lifestyle and facilitate human development.", "“Now is the best time to set sail with fair wind!” With the promotion of international innovation and technology hub of the Greater Bay Area, Guangzhou-Shenzhen-Hong Kong-Macao innovation and technology corridor, Guangdong-Macao In-depth Cooperation Zone in Hengqin and", "the second Five-year Plan for Economic and Social Development of Macao SAR", ", Macao's sciences and technologies will scale new heights. Against this background, FDCT will seize opportunities to constantly refine its workflow and improve its services to help technological workers and friends in the industry, so that Macao’s sciences and technologies can go one step even further.", "FDCT welcomes your valuable feedback and solution-oriented suggestions. Thank you!"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/introduction.html", "title": "Introduction", "article": ["The Science and Technology Development Fund (FDCT) is instituted according to the Administrative Regulation No. 14/2004 of the Macao Special Administrative Region (SAR), which is amended through the Administration Regulation No. 1/2021, and subject to the supervision of the Secretary for Economy and Finance of the Macao SAR. FDCT aims to provide funding for projects that facilitate improvement in the SAR’s research and innovation capabilities as well as competitiveness. The following projects are suitable for funding application:", "1. Projects which will facilitate the prevailing development of science and technology;", "2. Projects which will assist enterprises enhance their productivity and competitiveness;", "3. R&D, promotional and innovative projects in favor of industrial development;", "4. Research projects which facilitate conversion of research results;", "5. Projects which promote external scientific and technological cooperation;", "6. Technology transfer projects which are prioritized to drive the economic development of the community;", "7. Patent application.", "FDCT takes charge of the work relevant to the Science and Technology Awards of the Macao Special Administrative Region and can, upon the invitation of any of the renowned science and technology award giving organizations in mainland China, or other countries and regions, recommend the SAR’s research institutions and researchers to apply for the awards concerned. In addition, FDCT provides funding for research platforms built in the SAR."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/organization.html", "title": "Organization Structure", "article": ["Organizational Bodies:", "1. Trustee Committee", "2. Administrative Committee", "3. Supervisory Board", "● The Trustee Committee is composed of seven to elevenmembers, of which thePresident is the Secretary for Economy and Finance.", "● The Administrative Committee is composed of three to five members, in which oneof whom is thePresident.", "● The Supervisory Board is composedof three to five members, in which one ofwhom is thepresident, and one of whom is a representative of the Financial Service Bureau.", "Organizational Chart", "Personnel List of Organizational Bodies", "Trustee Committee", "President", "Lei Wai Nong, Secretary for Economy and Finance", "Members", "Ma Chi Kong", "Ho Eric King Fung", "Fong Man Keng", "Yuen Ka Veng", "Tong Ka Lok", "Cai Zhiming", "Ho Kin Tong Jason", "Kong Chio Fai", "Im Sio Kei", "Supervisory Board", "President", "Ho Mei Va", "Supervisors", "Iau Teng Pio", "Tam Lai Ha", "Administrative Committee", "President", "Che Weng Keong", "Members", "Cheang Kun Wai", "Ip Kuai Lam", "Personnel List of Project Advisory Committee", "Project Advisory Committee", "Member of Project Advisory Committee", "Wang Zhihua, Wang Tinghuai, Kong Un Kong, Cheng Hui Ming, Wu Wei, Xiao Jing, Ng Kwok Po, Lyu Aiping, Song Jingyan, Jin Dongyan, Lin Zhixiu, Lin Jianwu, Hu Min, Hong Wei, Yao Xin, Tang Benzhong, Tang Jianyuan, Guo Renzhong, Zhang Liangjie, Cui Jun, Chan Wai Kin, Huang Guoquan, Yu Zhiyi,Yang Baofeng, Chiang Kin Seng"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/Hengqin_policy.html", "title": "Policy measures", "article": ["To align with the SAR Government’s “1+4” Appropriate Diversification Development Strategy, FDCT is committed to implement the collaborative model of “Research and Development in Macao, and Achievement Transformation in Hengqin”, aiming to accelerate the synergistic development of the technology industry between Macao and Hengqin. Under", "the Type C projects of the Funding Scheme for Scientific Research and Innovation", ", FDCT incorporates technical needs proposed by Hengqin-based technology enterprises and encourages higher education institutions in Macao to actively undertake related research and development (R&D) tasks to promote closer industry-university-research collaboration between Macao and Hengqin. The Economic Development Bureau of the Cooperation Zone provides the Cooperation Zone enterprises that have proposed technical needs with a subsidy equivalent to 100% of the FDCT funding amount, the maximum of which is up to RMB 5 million.", "(For more details, please refer to Articles 4 and 5 of the Implementation Measures.)", "According to the “Implementation Measures for Supporting R&D and Achievement Transformation in the Guangdong-Macao In-Depth Cooperation Zone in Hengqin”, supporting funding will be provided to enterprises or institutions in the Cooperation Zone that participate in technological innovation and achievement transformation projects initiated by FDCT. The funding amount for each project of the same applicant shall not exceed 50% of the FDCT funding amount, the maximum of which is up to RMB 8 million.", "(For more details, please refer to Article 7 of the Implementation Measures.)", "According to the “Certain Measures for Promoting the Development of the Integrated Circuit Industry in Guangdong-Macao In-depth Cooperation Zone Hengqin”, Macao companies associated with the Cooperation Zone enterprises are eligible to receive technology-related funding support from the FDCT for integrated circuit projects. The Economic Development Bureau of the Cooperation Zone provides a subsidy funding equivalent to 50% of the budget of a single project, the maximum of which is up to MOP 8 million.", "(For more details, please refer to Article 11 of the measures.)", "According to the “Certain Measures for Supporting the High-Quality Development of the Biomedical and Big Health Industry in Guangdong-Macao In-depth Cooperation Zone in Hengqin” and its implementation rules, for biomedical and big health field projects that receive technology-related funding support from the FDCT, the Economic Development Bureau of the Cooperation Zone provides a subsidy funding equivalent to 50% of the budget of a single project, the maximum of which is up to MOP 8 million.", "(For more details, please refer to Article 20 of the implementing rules.)"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/XLAB.html", "title": "XLAB International Science Camp", "article": ["Starting from 2016, the Science and Technology Development Fund has been subsidizing the students of local high schools, who are Macao ID cardholders, to attend International Science Camp organized by XLAB, University of Göttingen. The subsidies cover the full cost of the program. It gives the students overseas study opportunities and allows them to enrich their knowledge through the short program. They also get to explore the foreign country and expand their global visions, having exposed to different cultures in the nation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/popular_science_funding.html", "title": "Science Popularization Project FAQ", "article": ["一、Questions on application:", "1. What is the nature of the science popularization projects funded by the FDCT?", "The science popularization projects funded by the FDCT are science popularization and educational projects conducted in the form of small groups as extracurricular activities.", "2.What type of projects, i.e., what subjects, are eligible to propose an application? Should it be a highly advanced subject?", "A science popularization project does not necessarily require a highly advanced subject. Any science popularization contents will be accepted as long as they foster the spirit to “love science, study science, and use science”. The required subjects may be mathematics, physics, chemistry, biology, geography, computers, engineering, robotics and other science popularization projects such as astronomy, integrated science and so on. However, the FDCT does not provide funds for projects carried out in the form of tutoring (including supplementary education to prepare for entrance examinations).", "3. What documents are required for application?", "The relevant documents can be downloaded from the website of the FDCT and can also be collected personally in our office.", "4.If an applying entity does not have a teacher specialized in the relevant subject, can a teacher or even a college student be employed from outside to conduct the teaching?", "The applying entity may employ, in accordance with the teaching contents of the project, experts with relevant professional qualifications or college students to conduct the teaching.", "5.Do applicants need to apply in person?", "The application must be signed by the legal representative of the applying entity and the application materials can be submitted by the applicant either in person or by proxy.", "6. What are the precautions for applying for funds?", "A. The contents and amount of the application must be filled in according to the categories of machines and equipment, consumable materials, reference books and materials, teachers’ (mentors’) allowances and other aspects.", "B. The FDCT believes that it is not necessary to use the most advanced or most expensive equipment to teach students/trainees knowledge of popular science, so the FDCT encourages purchase of affordable equipment for teaching.", "7.Are there rules imposed by the FDCT for class schedule and duration, and daily or weekly upper limits? Can classes be scheduled at noon and late at night?", "A. The upper limit of the teachers’ teaching time in science popularization projects is 22 hours per month. Only the class time is calculated and the time for preparation is not;", "B. Each science popularization teacher can receive a maximum of 10 months' teacher’s allowance each year. The monthly upper limit is 22 hours, which means that up to 220 hours’ allowance can be received each year;", "C. Teachers participating in the “Junior S&T Talents Training Program” can receive an additional allowance up to 10 hours per month, which means that they can receive up to 32 hours’ allowance per month;", "D.The FDCT does not agree to using meal time for science popularization study or making too long duration for it, and suggest to reserving at least one hour for meal break so that teachers and students can take a rest.", "8. At least how many students should be enrolled? Is there a percentage? How many teachers (mentors) are allowed to participate in each project?", "A.There must be at least five students participating in a school science popularization project; and at least five students participating in a science popularization project of an association. The participants must be residents of Macao.", "B.The teacher-student ratio is calculated at a minimum of 1:5, but there will be more requirements for the number of participants depending on the teaching contents.", "C.The aforesaid teacher-student ratio is the minimum requirement. The FDCT advocates that more students should participate in the projects and the applying entities should also consider the cost of the project for each student on average.", "D.The science popularization projects of the “Junior S&T Talents Training Program” are not subject to the teacher-student ratio of 1 to 5.", "9. How long does it take to examine and approve the application for a science popularization project?", "In general, a reply will be given within 2 months counting from receipt of the complete materials submitted by the applicant (only if the amount applied for is less than MOP 500,000).", "10.In case of insufficient time to wait for the reply of the FDCT, can the program be launched as scheduled, and can the relevant costs be reimbursed after the approval is given?", "A. The applying entity may launch the program as scheduled, but in the end, the approval of the grant is determined by the FDCT. The applying entity itself shall bear the relevant risks. Therefore, it is recommended that the application be submitted to the FDCT 2 months before the project is launched;", "B. All the reimbursement documents must be in conformity with the time limit specified in the Project Plan and documents that are out of the time limit will not be reimbursed.", "11. Can funding for the same project be applied for simultaneously to local institutions and/or to other institutions outside Macao?？", "A.Yes. But the circumstances whether funding is also applied for to other institutions must be stated in the application. The FDCT will examine and approve the application based on specific circumstances.", "B.At the same time, in accordance with the provision of Article 15 of the “Financial Aid Grant Regulation”, expenditure eligible and actually supported by the FDCT cannot be financed by any other supporting program using public funds.", "12. Can an applying entity apply for several science popularization projects at the same time? What are the rules?", "There is no limit on the number of science popularization projects simultaneously applied for by an applying entity and applications can be made at any time. However, the cumulative number of funded hours of each teacher (mentor) cannot exceed 22 hours per month.", "13.Can a science popularization activity of going out for a visit be funded?", "The FDCT does not fund a simple activity of going out for a visit. However, for a science popularization project with more than 30 teaching hours, to meet the teaching needs of the project, the admission, transportation and meal expenses for one visiting activity to the Pearl River Delta or to Hong Kong may be applied for, subject to the final decision made in accordance with the specific circumstances by the FDCT.", "14. What are the requirements for the three quotations submitted for machines and equipment?", "The requirements for the quotations of three suppliers have been specified in the Notice of Approval. If they cannot be submitted, a statement must be submitted for explanation.", "15.External teachers are not yet determined. What should be done?", "In the application, the case can be marked as pending. When submitting the Final Report, copies of the relevant persons’ identity documents and resumes must be submitted. The teachers employed must have relevant professional qualifications.", "16.What application contents will not be funded by the FDCT?", "osts of photography services provided to the project by school teachers, costs of the applying entity for employing full-time teachers, event or competition registration fees, costs of applying for certificates, air ticket fees, etc.", "二、Questions on funding:", "1.How will the funding amount be paid?", "According to the specific circumstances of the project, the funding will be paid at a time or by installments. The project funding amount will be mainly transferred through the bank to the applying entity. All the applying entities must attach their bank account details when submitting the application (Contents that were previously submitted and have not been updated are excluded).", "2.Is there an upper limit on the number of monthly teaching hours for a teacher (mentor)?", "The FDCT does not encourage over-intensive training. In general, the maximum teaching hours for a teacher (mentor) is 22 hours per month.", "3. Can a teacher (mentor) obtain any allowance for preparation time?", "For teachers’ (mentors’) allowances, only the time for training and teaching with the students present is counted.", "4. For a funded science popularization project, can the contents of the project or the proportion of various expenditures be adjusted without changing the total funding amount?", "Under the premise that the total funding amount is not changed, the applying entity may adjust by itself the use of the funds for each item in the following categories pursuant to the actual implementation of the project. However, the applying entity must report to the FDCT in a timely manner:", "A.Machines and equipment:", "15% of the total amount of the funding in this category or the sum which does not exceed $20,000.00, the minimum amount of whichever of the two shall be taken as the upper limit. An applying entity is not allowed to adjust by itself the aforesaid contents to the purchase not approved for funding in the original Grant Decision.", "B.Consumable materials:", "15% of the total amount of the funding in this category or the sum which does not exceed $20,000.00, the minimum amount of whichever of the two shall be taken as the upper limit. An applying entity is not allowed to adjust by itself the aforesaid contents to the purchase not approved for funding in the original Grant Decision.", "C. Reference books and materials:", "15% of the total amount of the funding in this category or the sum which does not exceed $3,000.00, the minimum amount of whichever of the two shall be taken as the upper limit. An applying entity is not allowed to adjust by itself the aforesaid contents to the purchase not approved for funding in the original Grant Decision.", "The rest of the adjustments (such as teaching contents, insufficient number of participating students, adjustment on teachers/mentors, or exceeding the aforesaid amount of self-adjustable funds, etc.) must be reported to the FDCT in advance. The relevant adjustments can be conducted only after approvals are obtained, otherwise the FDCT will not reimburse any of the related expenses.", "5. For a funded science popularization project, in case the cost for purchasing equipment has exceeded the limit approved by the FDCT, can the applying entity propose additional funds?", "When granting the funds, the FDCT has set in the grant document the upper limit of the funded amount for purchasing each item of the equipment. An applying entity cannot propose additional funds.", "6. Is the funded equipment owned by the FDCT or by the applying entity?", "A.Unless otherwise specified, general equipment purchased with funding (if any) is owned by the applying entity but must be clearly marked that it is funded by the Science and Technology Development Fund of the Macao Special Administrative Region.", "B.The applying entity must ensure that the equipment purchased with funding (if any) is continuously used after the completion of the project.", "7.If the admission situation differs from the original expectation, is it possible to go on with the project? What are the rules of the FDCT?", "A. The number of students participating in the project must reach the number expected in the program. If the number of students is insufficient, the case must be reported to the FDCT in advance. If the number of students participating in the project fails to meet the requirements in the original program or the student attendance rate is too low during the project period, the granted teachers’ (mentors’) allowances and other types of expenses shall be reduced proportionately. The deduction rates are as follows:", "I. The teacher’s (mentor’s) allowance will be deducted in full for a class in which the teacher-student ratio is lower than 1:5.", "II. For a class with half orless than half of the expected number of attending students, the teacher’s (mentor’s) allowance will be deducted proportionately. (i.e., the student attendance rate is 50%, and the teacher’s (mentor’s) allowance shall be calculated according to the rate of 50%).", "B.If the project needs to be postponed or failed to be carried out, the case must be reported to the FDCT in advance.", "三、Questions on the Final Report：", "1.When is the Final Report submitted? What is the format of the Final Report?", "A. When is the Final Report submitted? What is the format of the Final Report?", "B.The Final Report can be downloaded from the FDCT website.", "C. An applying entity must submit the Annual and Final Reports on time. In case of failure of submitting the Reports on time, payment of the remaining funds shall be cancelled.", "2.Should photos be submitted along with the Concluding Report?", "The relevant photos must be saved in a disc. JPG file photos are recommended.", "3.In the Annual or Final Report, is it necessary to submit the original reimbursement documents?", "A.The relevant documents must be the original. If copies are submitted, the original documents must be shown for verification purpose.", "B. A packing list is not accepted for reimbursement.", "C. For each approved project, only the reimbursement documents dated from the date of submission of the application to the closing date of the program are acknowledged by the FDCT. Reimbursement documents outside the aforesaid period of time are not reimbursed.", "4. How should the reimbursement documents in the Final Report be organized and summarized?", "A. When submitting the Final Report, an applying entity shall organize and summarize the relevant expenses and supporting documents in accordance with the contents of the funded expenditure listed in the Funding Notice for the FDCT to check.", "B. If copies of reimbursement documents are submitted, the original documents should be provided to the FDCT for verification purpose. After the Final Report is examined and approved, the original documents will be returned. All the reimbursement documents must be affixed to A4 paper to avoid being lost.", "5. What is the format specification for the teachers’ (mentors’) allowance reimbursement documents?", "For all the expenses, receipts, including receipts of the teachers’ (mentors’) allowances signed by the persons in charge of the applying entities and stamped with the official seals of the applying entities, shall be submitted to be reimbursed according to the actual expenditure. Teachers’ (mentors’) allowance receipt vouchers can be requested from the FDCT.", "6. What are the requirements for the student attendance forms?", "A.When submitting the Final Report, an applying entity must submit the student attendance forms signed by the students themselves. The relevant attendance forms must be signed by the project leader and stamped with the official seal of the applying entity.", "B. Participating teachers and mentors are required to fill in the attendance forms. Each attendance form must be filled in with the project number and name, teacher’s names, names of the participating students, the date and time of the class, signed by the teacher and the project leader and stamped with the official seal of the applying entity. The attendance time on the student attendance form must match the monthly work time on the teacher’s (mentor’s) receipt voucher.", "7. If the Final Report has not yet been submitted, can a similar new project be launched?", "A.If the applying entity fails to submit the Final Report and refund the balance (if any) on time, its future funding application may be affected.", "B. After an applying entity has submitted the Final Report, it can submit an application for a new science popularization project of the same type. The relevant Report will serve as a reference for the examination and approval of the new project."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/Israel.html", "title": "Summer Vacation Courses of Tel Aviv University, Israel", "article": ["Starting from 2016, the Science and Technology Development Fund has been subsidizing the students of local universities and high schools, who are Macao ID cardholders, to attend the summer programs of the Tel Aviv University in Israel. The subsidies cover the full cost of the program. It gives the students overseas study opportunities and allows them to enrich their knowledge through the short program. They also get to explore the foreign country and expand their global visions, having exposed to different cultures in the nation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/popular_science_activity.html", "title": "Science Popularization Activity FAQ", "article": ["1. What science popularization activities are conducted by the Science and Technology Fund?", "The science popularization activities conducted by the Science and Technology Fund include science popularization visits, summer camps, study group tours and lectures. The target participants include students, teachers, and members of science and technology societies. Of these activities, science popularization summer camps, in particular, provide students with a wider scientific environment and inspire students’ interest to explore science and go on to cultivate students' spirit to “love science, study science and use science”.", "2. How do people participate in science popularization activities?", "Those who intend to participate in Students’ science popularization summer camps and teachers’ study tour groups can get registered, generally speaking, through recommendation of their schools. For activities such as lectures and seminars, the relevant registration details will be announced through websites and Facebook.", "3. When are science popularization activities conducted?", "Activities of students’ science popularization camps and teachers’ study tours are usually conducted in July. Lectures, seminars and other activities are held irregularly according to the interest of the society in the scientific topics.", "4. How do people obtain news about science popularization activities?", "Please pay attention to the webpage and the science popularization activity Facebook page of the Science and Technology Fund."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/expansion_plan.html", "title": "Potential Capacity Development Program", "article": ["Potential Capacity Development Program", "The Science and Technology Development Fund (FDCT) provides Macao’s high school students with a range of learning opportunities and supports their continuous improvement in scientific literary and capacity through the Potential Capacity Development Program. In the program, which was initiated in 2016, FDCT subsidies and commissions the University of Macau and Macau University of Science and Technology to offer long-term training to students starting from junior high schools for the development of their potential capacity in the field of science. The training covers general education, engineering applications, biotechnology, astronomy exploration and environmental science, and so on.", "2020 Macao Youth Innovation Challenge", "FDCT organizes the 2020 Macao Youth Innovation Challenge to further strengthen students’ innovative capacity and encourage them to show their talent and creativity in the event. It is also an opportunity to show the outcomes of local students’ participation in innovative learning activities. The Challenge is part one of the reformed selection process. High school students with excellent performance will be selected for the Potential Capacity Development Program jointly launched by FDCT and the Education and Youth Affairs Bureau. In the program, the University of Macau will provide the students with guidance and training. After that, they will go through the second round of selection, during which those with outstanding projects will be chosen for participation in high-level science popularization competitions in and outside China. In a word, the Challenge is the first part of the process (for choosing participants for high-level competitions) that goes from the preliminary selection, training to the final selection.", "Latest Notice (Updated: February 07, 2020)", "The 2020 Macao Youth Innovation Challenge which is open for applications on Feb 24 2020 and will be held on Mar 14 2020 is unfortunately cancelled.Please visit the website for details:", "https://umstem.um.edu.mo/?lang=zh-hant"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/training_plan.html", "title": "Junior S&T Talents Training Program", "article": ["To support the governance philosophy that the Chief Executive put forward in 2016 in addition to solidifying and deepening the city’s achievements in science popularization, the Education and Youth Affairs Bureau joined hands with the Science and Technology Development Fund to launch the Junior S&T Talents Training Program, which covers the following two main aspects:", "I. Enhanced support for high school students’ participation in key science competitions", "· Key science competitions:", "1. China Adolescents Science and Technology Innovation Contest", "2.Intel International Science and Engineering Fair (ISEF)", "· Pooling resources and strengths", "· Intensifying pre-competition training", "Support by Centre for Science & Engineering Promotion, University of Macau", "II. Potential Capacity Development Program Initiated", ". Organizer: Centre for Science & Engineering Promotion, University of Macau", "·Targets: Second or third graders in junior high schools with outstanding performance in science subjects and great development potential in these areas are selected for long-term guidance.", ". Content: The problem provides students with systematic research skills guidance and training enhance their innovative thinking and academic competitiveness as well as support them in taking part in key competitions to widen their global vision."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/203.html", "title": "Funding Scheme for the Scientific Research Devices and Equipment of Higher Education Institutions", "article": ["Application Period:From 18", "th", "January to 18", "th", "February, 2019", "The Science and Technology Development Fund (hereafter referred to as “ FDCT”) devised this Scheme according to Articles 15 and 16 of the Financial Aid Grant Regulation, approved as per the Chief Executive’s Dispatch No. 235/2018 dated 3rd October 2018, to serve the MSAR government’s policies regarding the vigorous promotion of science and technology innovations and to provide vital supports for the new State Key Laboratories and research disciplines so as to further the research and innovation capabilities of local higher education institutions.", "I.", "Applying Entities", "Local higher education institutions.", "II.", "Funding Type", "Non-compensated.", "III.", "Scope of Funding", "1. The Scheme offers funding of MOP 100 million for application by local higher education institutions to purchase research devices and equipment.", "2. Funding priority will be given to newly constructed State Key Laboratories and new research disciplines that needs to purchase new equipment.", "IV.", "Application Requirements", "1. The applying entity must have sufficient space for the funded devices or/and equipment.", "2. The applying entity must agree to have operators for the said devices or/and equipment and make necessary modifications to the water, electricity, gas and ventilation equipment, etc. of the laboratories in which the devices or/and equipment are placed to ensure their smooth operation.", "V.", "Application Documents", "1. The applying entity’s identification information and relevant certificate(s), and the identification document of the legal representative of the entity;", "2.Completed application form in which the order of priority of devices or/and equipment to be purchased is listed down.", "VI.", "Downloads", "Content", "Download", "Guildeline", "Download", "Apllication form", "Download", "Annual report", "Download", "Final report", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/ServiceQuality.html", "title": "Overview of Suggestions, Complaints and Objections Received of 2023", "article": ["Overview of Suggestions, Complaints and Objections Received of 2023", "Overview of Suggestions, Complaints and Objections Received of 2022", "Overview of Suggestions, Complaints and Objections Received of 2021"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/DSS.html", "title": "2023 Service Satisfaction Survey Results", "article": ["2023 Service Satisfaction Survey Results", "2022 Service Satisfaction Survey Results", "2021 Service Satisfaction Survey Results"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/guanghua_award.html", "title": "The Guanghua Engineering Science and Technology Award", "article": ["I. Introduction", "The Guanghua Engineering Science and Technology Award is an engineering science and technology award administered by the Chinese Academy of Engineering, and it has been presented to Chinese engineering science and technology experts every two years since 1996 to commend their important contributions and outstanding achievements made in the fields of engineering science and technology and engineering management. Moreover, it is also the highest award in the Chinese engineering industry established by Chinese social forces, which covers nine professional fields including: “Mechanical and Transportation Engineering”; “Information and Electronic Engineering”; “Chemical, Metallurgical and Materials Engineering”; “Energy and Mineral Engineering”; “Civil, Water Conservancy and Construction Engineering”; “Environment and Textile Engineering”; “Agriculture”; “Medicine and Health” as well as “Engineering Management”. The Science and Technology Development Fund (FDCT) was invited to serve as the nominating unit of the Guanghua Engineering Science and Technology Award of the Macao Special Administrative Region in 2019 to recommend qualified candidates from Macao to apply for the award.", "II. Awards Setting", "1. Guanghua Engineering Science and Technology Achievement Award", "2. Guanghua Engineering Science and Technology Award", "III. Conditions", "Candidates must work full-time in Macao for no less than three years, at the rank of professor or above, and must fall into any of the following categories:", "1. Important contributors to solving key scientific and technological problems in major engineering design, research, development, construction, production, operation, management, etc.;", "2. Those who have made important discoveries and inventions in the field of Engineering Science and technology and engineering management, and have achieved remarkable application results and outstanding achievements;", "3. Those who have made remarkable results in the development of advanced technology and related industries through the application of their own research achievements, inventions and creations;", "IV. Application Method", "Candidates shall carefully fill in the nomination form according to the instructions and submit it to their relevant units. After the summarization, review and shortlisting process of the relevant units, no more than two candidates shall be recommended to the FDCT.", "Download:", "Content", "Download", "Management rules of the Guanghua Engineering Science and Technology Award", "Download", "Instructions for filling in the nomination form of Guanghua Engineering Science and Technology Award", "Download", "Nomination for the Guanghua Engineering Science and Technology Award", "Download", "List of Macao scholars who previously won the award", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/ho_leung_ho_lee_award.html", "title": "Ho Leung Ho Lee Foundation Science and Technology Award", "article": ["Ho Leung Ho Lee Foundationwas established with funds donated by the S.H.Ho Foundation Limited, Dr Kau-Kui Leung, Dr Ho Tim and Dr. Lee Quo-Wei’s Wei Lun Foundation Limited. The Foundation shall grant awards and prizes to individuals the citizens of the People’s Republic of Chinawho are devoted to the achievements, progress and innovations of China’s science and technology.The Selection Boardisresponsible for the evaluation work.Candidates for the awards and prizes of the Foundation shall be recommended in writing by nominators identified by the Selection Board.The FDCT starts the nominationprocessin the first quarter of every year.", "There are threecategories for the awards:", "Prize for Scientific and Technological Achievements;", "Prize for Scientific and Technological Progress;", "Prize for Scientific and Technological Innovation.", "Prof. U Seng Pan, on the recommendation of The Science and Technology Development Fund of Macao SAR, was selected as the winner of the Prize for Scientific and Technological Innovation 2010 of The Ho Leung Ho Lee Foundation.This is the first time a local scholar has been awarded a prize from the Foundation."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/expert_database.html", "title": "Including Macao’s experts in the National Science and Technology Programs Expert Database", "article": ["\"The Mainland and Macao Science and Technology Cooperation Committee decided in its second meeting to expedite the work for including Macao’s experts in the National Science and Technology Programs Expert Database (hereinafter, Expert Database). The experts in the Expert Database will be eligible for engaging in the review, acceptance, consulting, information exchange and the like for national projects, such as National Basic Research Program of China (973 Program), National High-tech R&D Program (863 Program) and National Science and Technology Support Program. The admission of Macao’s experts to the database will enhance local scientific workers’ external exchanges, promoting scientific cooperation between Macao and Mainland China and improving local science and technology strengths.", "Macao Science and Technology Development Fund is responsible for the relevant work, including receiving the applications from Macao, carrying out the initial application review and compiling a recommendation list for the consideration and the approval of the Ministry of Science and Technology on the inclusion of Macao’s experts in the Expert Database.", "The Science and Technology Development Fund has been active in pushing forward the work. It has discussed and drawn up with the Ministry’s Department of Development Planning the Recommendation Approaches for the Inclusion of Macao’s experts in the National Science and Technology Programs Expert Database, which stipulates that experts to be included shall meet the following requirements:", "1.", "Macao resident (including the permanent resident and the holder of the right of abode in Macao who have not been granted permanent residency) who is a Chinese national;", "2.", "With a title higher than Associate Professor or Research Associate", "3.", "At least three years’ full-time work experience in Macao’s institution(s); focused on research work for the past five years;", "4.", "Participated in a National Science and Technology Program, or a project funded by the National Natural Science Foundation or the Macao Science and Technology Development Fund as a lead researcher;", "5.", "High academic prowess, sharp technical insights and good academic judgment", "6.", "A discreet and fair person who lives up to their principles with a strong sense of responsibility;", "7.", "Willing to, have time or have what it takes to perform consulting, assessment and review work.", "The Macao Science and Technology Development Fund recommended admitting six and eight local experts to the Expert Database respectively in 2009 and 2011. The 14 experts included were Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao,", "Li Shaoping, Qian Tao, Yuen Ka Veng and Wang Zhishi", "，from the University of MacauMeng Lirong and", "Tong Hoi Yee，", "from the Macao Polytechnic Institute and Mo Hui, Lam Wai Kei", "Liang Yong and Wong Hon Cheng from the Macau University of Science and Technology.", "。"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/3.html", "title": "General Scientific Research Funding", "article": ["Application period:", "1", "st", "Nov – 30", "th", "Nov, 2022", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline.", "Applied Amounts:", "1. Applications for less than or equal to MOP1,000,000.00 (One million Patacas) (reviewed by Administrative Committee)", "2. Applications for more than MOP 1,000,000.00 (One million Patacas) (reviewed by Trustee Committee)", "Application for project funding:", "Online Application System", "Objectives", "The Science and Technology Development Fund (FDCT) aims to concur with the objectives of the science and technology development policy of the Macao Special Administrative Region, and provide funding for projects that would enhance Macau SAR's science research capability, innovativeness and competitiveness.", "Targets", "Local universities, colleges and their R&D centers;", "Laboratories or entities engaged in R&D activities in Macao;", "Local private non-profit organizations;", "Commercial enterprises and entrepreneurs registered in Macao and engaged in R&D activities;", "People engaged in R&D activities in Macao.", "Eligible Projects", "Projects facilitating the popularization and deepening of scientific and technological knowledge;", "Projects facilitating enterprises’ improvement in productivity and competitiveness;", "Projects facilitating", "the research and development, promotion and innovation of industrial development;", "Projects facilitating", "the transformation of R&D achievements", "Projects", "facilitating", "e foreign scientific and technological cooperation;", "Technology transfer projects promoting the city’s economic development as a priority;", "Patent application.", "Project Types", "Applicants shall select one of the following project types for their projects, defined based on the classification of the Organization for Economic Cooperation and Development (OECD).", "Fundamental research: projects undertaken to obtain new knowledge of the basic theories of phenomena and observable facts;", "Applied research: innovative projects with specific aims, undertaken to promote the application of the results of fundamental research.", "Experiment and development: projects with practical applications, undertaken for the introduction of useful products, materials, devices, technics, systems, services, etc. They include cooperation projects between industry, academic and research sectors as well as enterprises’ R&D and clinical research projects.", "Review Criteria", "The review is conducted according to the", "Financial Aid Grant Regulation", "approved as per the Chief Executive's Dispatch No. 64/2021, and based on the following criteria depending on the project type:", "Fundamental research: scientific value and pioneering nature;", "Applied research: practicality and application prospect;", "Experiment and development: real-life application, advancement level of technical performance indexes and social or economic benefits.", "Application Method", "Please apply through FDCT’s online funding application system with the required documents listed in Article 6 of the", "Financial Aid Grant Regulation", ", approved as per the Chief Executive's Dispatch No. 64/2021 published in the Official Gazette, No.40 dated October 3", "rd", "2018. (website:", "www.fdct.gov.mo", ")", "Office Address: Room K, 11/F, Macau Square, No.43-53A Avenida do Infante D. Henrique, Macao.", "Tel.: 28788777", "Required documents and", "Application procedures", "Required documents", "1. Identification documents of the applicant entity", "School/Association/Institution:", "School applicants shall submit the identification materials and relevant supporting documents of the applicant entity, as well as the identity documents of the person in charge of the applicant entity.", "Applicants applying through organization shall submit the registration certificate of the association issued within one year, the latest charters of the association published in the Official Gazette and the identity documents of the person in charge of the applicant entity.", "Enterprise applicants shall submit the business registration certificate issued within 3 months and the identity documents of the person in charge of the applicant entity.", "Individual applicants shall provide a valid Macao identity card.", "2. Documents (issued within 3 months) proving that the applicant entity is not in arrears with tax or social security contributions in the Macao Special Administrative Region: the applicant entity may apply to the Financial Service Bureau for a certificate of no tax arrears by filling out the", "Application Form for a Certificate of No Tax Arrears", "provided by FDCT.", "3. Letters of introduction or recommendation issued by reputable entities in the fields of science, technology and innovation", "4. Information (if any) of other projects funded by public funds and other pending applications submitted by the same applicant entity for funding purposes", "5. Identity documents and resumes of the principal leaders and members of the project team, along with time allocated to the project", "6. Detailed description of the project (proposals) according to Chapter 2, Article 6 of the", "Financial Aid Grant Regulation", "approved by the Order of the Chief Executive No.64/2021", "* The above documents shall be submitted as e-documents in the", "Online Application System", ".", "Application procedures", "Apply for project funding in the name of a/an school/association/institution:", "I Apply for new account (which can be used for applications and management of all projects in the future)", "1. The school/association/institution must firstly register the applicant entity information (valid identification materials of the application entity, identity documents of the legal representative and a Declaration for Opening an Account in the Application System for Scientific Research Project Funding) and materials of project managers (valid identification materials and the School/Association/Institution Project Managers Registration Form) with FDCT. The school/association/institution must appoint at least one project management director, who must conduct real-name registration with FDCT to open an account for project management.", "2. After registration, the school/association/institution applicant can open a project applicant account online through the account system of FDCT (", "https://apps.fdct.gov.mo/ams/public/account/step1.faces​", ").", "3. The project managers of the school/association/institution can review and manage the project applicant account of their units online through", "Online Account Management System", ".", "II Online application for project funding", "1. After opening a project applicant account, the applicant can log in to the", "Online Application System", "to fill out and submit an application for project funding.", "2. The project managers of the school/association/institution (including legal representatives with fund accounts and project management directors) can review and manage the applications of their units through the funding application system.", "3. The project managers and project management directors are responsible for reviewing the application content. If no problems are found, it can be submitted to the legal representative of the unit for review, and the project confirmed and signed by the legal representative of the unit can be submitted to FDCT for approval. According to the submission method chosen by the legal representative of the unit when registering project managers, the project may be submitted to FDCT in one of the following ways of confirmation and signature:", "Ø In written forms: after submitting the application in the system, the project management director shall download the application information generated by the system, submit it to the legal representative of the unit, have it sealed, and submit it to FDCT within the time limit.", "ØIn electronic means: if the legal representative has a qualified e-cert issued by CTT and has registered an account at FDCT, after the project management director submits the application to the legal representative in the online system, the legal representative can log in to the system and sign the application project electronically. The signed application will be sent to FDCT and written applications shall not be submitted separately again.", "4. Upon receipt of the project application, the staff will check the completeness of the project file. If no problems are found, the project application will be formally accepted and the project file number will be issued.", "Apply for project funding individually:", "I Apply for new account (which can be used for applications and management of all projects in the future)", "The project applicant can open a project applicant account online through", "Online Account System", ". (If the applicant has opened a project applicant account on behalf of the school/association/institution, he/she shall not open another account separately.)", "II Online application for project funding", "1. After opening a project applicant account, the applicant can log in to the", "Online Application System", ", select individual application and fill out and submit an application for project funding.", "2. Depending on whether the applicant has a qualified e-cert issued by CTT, he/she shall submit the project to FDCT by either of the following means of confirmation and signature:", "ØIn written forms: after submitting the application in the system, the applicant shall download and sign the application information generated by the system, and submit it to FDCT within the time limit.", "ØIn electronic means: the applicant shall sign the application project electronically. The signed application project will be sent to FDCT and written applications shall not be submitted separately again.", "3. Upon receipt of the project application, the staff will check the completeness of the project file. If no problems are found, the project application will be formally accepted and the project file number will be issued.", "After the application is approved, the applicant entity must submit a work report on the application project in accordance with Article 13 of the", "Financial Aid Grant Regulation", ". For enquiries, please contact FDCT.", "Download:", "Items", "Project Funding Application Form (SAMPLE)", "Download", "Application Form for a Certificate of No Tax Arrears", "Download", "Bank Account Information Form", "Download", "Application for Scientific Research Project—Reference for Subject Classification and Code", "Download", "Scientific Research Project Annual Report Form", "Download", "Scientific Research Project Final Report Form", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Application Form for Changes in Scientific Research Projects (Sample)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "TRL Self-Assessment Form (Example)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/OverseasTraining.html", "title": "Funding Scheme for Overseas Training of Young Scientific Researchers of Higher Education Institutions", "article": ["Application Period：from", "15", "th", "January to 31", "st", "March, 2020", "I. Objectives", "Serving the MSAR government’sfive-year development plan andpolicieson promotingtalent training, the Science and Technology DevelopmentFund (hereafter referred to as “FDCT”) devised this Scheme accordingto Articles15 and 16ofthe Chief Executive’s DispatchNo.235/2018, “Regulations of Fund Granting”, published on 3 October 2018, tosupport Macao’s young scientific researchers in conductingcooperative researchin overseas top universities. In this way, these young researchers canaccumulate cutting-edge scientific experience, broadenacademic horizons, enhancecomprehensive research capabilitiesand establish an international cooperative network.", "II. Applying", "Entities", "Local higher education institutions.", "III. Recommendation Requirements", "1.  Local higher education institutionscan recommend individuals who meet the following requirements to apply for the funding:", "a) A full-time staffat the rank of AssistantProfessor or above,or a studentcurrently pursuingadoctoral degreewho has a Macao SAR Resident Identity Card;", "b) aged less than or equal to45 years;", "c) Aresearch field in science and technology;", "d) Participated in the research programs funded byFDCTin the recent three years;", "e) Invited by a qualified overseas university to conduct the researchwithin theacademicfield of", "specialization", "concerned.", "2.  Local higher education institutions should give priority to those who are unpaid during their academic visit.", "IV. Qualification of Overseas Host Universities & Duration of Academic Visit", "1.The host university mustmeet any of the following requirements:", "a) Top100 universities in the latest world university rankingsaccording to Times, QS, US News orARWU;", "b) Top50universitiesin the latest world university rankingsby subject , according to Times, QS, US News orARWU.", "2.The duration of the academic visit is within 1–6 months.", "V. Funding Amount", "and Purpose", "1.FDCT grants a monthly subsidy of MOP 30,000 (proportionally calculated if less than a full month).", "2. The granted subsidy is used to compensate for theround trip airfareand cost of living of local scientific researchers during their academic visit.", "VI. Funding", "Q", "uota", "The Scheme offersat most 40 fundingquotasannually.", "VII. Application", "Documents", "1.", "The applying entity’s identification information and relevant certificate(s), and the identification document of theresponsible personof theentity;", "2. Completed applicationform;", "3. A copy of the Macao SAR Resident Identity Card of the recommended candidate;", "4. A copy of the invitation letter from the host university;", "5. Research plan for the academic visit.", "VIII. Downloads", "Content", "Download", "Application Guidelines", "Download", "Application Form", "Download", "Summary Table of All Referred Individuals", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/postdoc.html", "title": "Funding Scheme for Postdoctoral Researchers of Higher Education Institutions", "article": ["Application Period： 12 July 2021 to 17", "September", "2021", "Objectives", "In line with the Macao SAR Government’s policies of science and technology development, this Scheme is devised in order to promote science and technology innovation in Macao, boost talent training in Macao and attract overseas talents to return to Macao, and support local young scholars to enter into scientific research system and participate in the transformation of scientific research achievements.", "Applying Entities", "Local higher education institutions supervised by the Macao SAR Government", "Project Leaders", "1. Project leaders shall be at the grade of full-time associate professor or above that work in local higher education institutions.", "2. In principle, each project leader could act as supervisor for only one postdoctoral researcher funded by this Scheme.", "Application Requirements", "1. The postdoctoral researcher candidates shall have significant research experience in science and technology or experience in the transformation of scientific research findings, and meet either of the following conditions:", "(1) Holder of a Macao Resident Identity Card must have obtained a doctoral degreefrom a Macao/local government-approved higher education institution within the previous five years.", "(2) Non-holder of a Macao Resident Identity Card must have obtained a doctoral degree from a local higher education institution within the previous one year.", "2. Postdoctoral researcher candidates holding a Macao Resident Identity Card shall register with FDCT in advance. In the case that a postdoctoral researcher has no cooperative supervisor, FDCT could assist in finding a cooperative supervisor for him/her.", "3. The applying entities shall collect the information of the postdoctoral researcher candidates recommended by project leaders and classify these candidates according to the conditions in paragraph 1 of this article.", "4. Not less than half of the total recommended postdoctoral researcher candidates submitted by the applying entities to FDCT shall be Macao residents, and not less than half of the total recommended postdoctoral researcher candidates shall be engaged in the transformation of scientific research findings.", "Funding Type", "No repayment required.", "Funding Quota, Amount and Duration", "1. This Scheme offers 30 funding quotas, of which 25 shall be Macao residents.", "2. In case of insufficient local candidates, the quotas mentioned in the above paragraph could be used by non-local candidates, but the total number of non-local candidates shall not be more than 15.", "3. Every eligible full-time postdoctoral researcher is entitled to a monthly subsidy of MOP30,000 (thirty thousand patacas) for up to 24 months.", "Application Documents", "1. The applying entity’s identification information and relevant certificate(s);", "2. The identification document of the person in charge of the applying entity;", "3. Recommended name list from the applying entity;", "4. Completed application form, including information of project leaders and postdoctoral researcher candidates, especially the supporting documents to demonstrate that the candidate meets relevant requirements, the planned research or the transformation plan of his/her scientific research findings.", "Applying Method", "1. The application shall be made by cooperative supervisors as project leaders through the higher education institutions where they serve.", "2. The applying entity shall submit all the application documents mentioned in the preceding article in the manner designated by FDCT prior to the deadline of application.", "IX.", "Downloads", "Content", "Download", "Guideline", "Download", "Application form", "Download", "Report Form for Macao Resident Postdoctoral Researchers", "Download", "Recommended Name List from the Applying Entity", "Download", "Annual Report", "(for 2019 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "Final Report", "(for 2019 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "Summary Table of Postdoctoral Research Achievements", "(for 2019Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "Individual Final Report on Talent Nurturing Project", "Download", "Annual Report", "(for 2021 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "(.doc)", "Download", "(.pdf)", "Final Report", "(for 2021 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download", "(.doc)", "Download", "(.pdf)", "Summary Table of Postdoctoral Research Achievements", "(for 2021 Funding Scheme for Postdoctoral Researchers of Higher Education Institutions)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/LabFunding.html", "title": "Funding Scheme for Laboratories and R&D Centers", "article": ["Application Period：from 29November 2021 to 28January 2022", "1. Purpose", "In alignment with the plan of the Guangdong-Hong Kong-Macao Greater Bay Area to develop an international innovation and technology (I&T) hub and the vigorous efforts of the Macao SAR government to promote scientific and technological innovation, pursuant to Articles 15 and 16 of the Chief Executive’s Dispatch No. 235/2018, “Regulations of Fund Granting”, published on October3,2018, the Science and Technology Development Fund (FDCT) has formulated this Funding Scheme to encourage local institutions to develop an array of laboratories and R&D centers in Macao in cooperation with their foreign counterparts, with a view to attracting morehigh-caliberscientific manpower to the region and improving its capacity for scientificand technologicalinnovation.", "2. Eligibility", "Institutions founded in Macao may apply for this funding for their laboratories or R&D centers that meet any of the following conditions:", "1) Laboratories established under cooperation between domestic or foreign state-level scientific research institutes or laboratories and Macao institutions;", "2) Laboratories established under cooperation between scientists who are recipients of the Nobel Prize, the Fields Medal or the Turing Award and Macao institutions;", "3) R&D centers established in Macao by well-known domestic or foreign enterprises either independently or in cooperation with Macao institutions.", "3.Explanation of Eligibility", "1) Establishment of cooperative institutions in Macao by domestic or foreign state-level scientific research institutes or laboratories, as provided for in paragraph 1) of the preceding article, shall be approved by local competent authorities (if any).", "2) Scientists who are recipients of the Nobel Prize, the Fields Medal or the Turing Award, as referred to in paragraph 2) of the preceding article, shall pledge to lead the development of laboratories, provide on-the-spot guidance in the laboratories for no less than 30 days every year, and authorize the long-term use of their names for the laboratories.", "3) The well-known domestic or foreign enterprises, as referred to in paragraph 3) of the preceding article, are those on the latest list of the Fortune Global 500 and the top 500 enterprises in China.", "4.Funding", "Type", "Gratuitous funding.", "5.Funding Amount and Duration", "1) This scheme shall fund no more than five laboratories or R&D centers;", "2) Each laboratory or R&D center will be granted up to MOP 20 million by installments for a duration of three years.", "6.", "Consecutive Funding", "Funded entities that continue to apply for three years of consecutive funding may apply to FDCT and submit a plan.", "7.Eligible and Ineligible Expenses", "For relevant provisions on expenses, please refer to Article 3 of the Chief Executive’s Dispatch No. 235/2018, “Regulations of Fund Granting”.", "8.Application Period", "The beginning and closing dates of application are defined by the Administrative Committee of FDCT.", "9.Application Documents", "1) Application form;", "2) A photocopy of the certificate of identity of the person-in-charge of the entrusted entity;", "3) In the case of a cooperative laboratory or R&D center, a certificate of approval of partners or competent authorities (if any) on the establishment of the cooperative institution in Macao;", "4) In the case of a laboratory named after a scientist who is a recipient of the Nobel Prize, the Fields Medal or the Turing Award, the agreement on the appointment of the scientist concluded with the entrusted entity for the development of the laboratory.", "10.", "Downloads", "Content", "Download", "Guideline", "Download", "Application form", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "Template for Annual Report onScientific Research Platform", "Download", "Data sheet template forAnnual Report onScientific Research Platform", "Download", "Template for Final Report onScientific Research Platform", "Download", "Data sheet", "template", "for FinalReport onScientific Research Platform", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/patent.html", "title": "Patent funding", "article": ["Application period:", "-", "The patent funding scheme is being restructured, application is not open at the moment.", "Eligible for Funding", "1. Local universities, colleges and their R&D centers;", "2. Laboratories or entities engaged in research and development in Macao;", "3. Local non-profit private organizations;", "4. Commercial enterprises and entrepreneurs registered in Macao and engaged in research and development;", "5. People engaged in research and development in Macao.", "Funding method and terms", "1.", "Applicant(s) can submit application(s) on the “Scientific and Technological Achievements’ Patent Fund” prior to its application(s) to the Patent Examination and Approval Authority or in between the approval process. Those successfully patented projects are not allowed to apply for this fund.", "2. Applicants must specify the mode of application and the total amount. According to Article 11 of the", "Financial Aid Grant Regulation", ", the financial aid can be divided into two types: gratuitous aid and paid aid. And the funding for each project shall last for no more than 3 years. If the application is for paid aid, the applicant must provide a guarantee for repayment and specify the date of payment and number of payment periods.", "3. Principles for funding patents of scientific and technological achievements", "：", "3.1 Applicant entities shall first apply for a Chinese or local patent. Before the Chinese patent is granted, no patent funding from other countries or regions shall be approved;", "3.2 Applicant entities which consider applying for an international patent should first apply for international PCT protection;", "3.3 Patents for inventions can be extended to Macao after the patents are approved in mainland China.", "4. After the financial aid is granted, the applicant entity must submit a report on the applied project as per Article 13 of the", "Financial Aid Grant Regulation.", "For enquiries, please consult with", "the Science and Technology Development fund", ".", "Filling method", "Please log in", "Online Application System", "to fill in the application plan", "Please refer to", "the page ofAccount Registration", "for the specific operation of the account system and funding system.", "Download:", "Items", "Application Guidelines", "Download", "Application Form for a Certificate of No Tax Arrears", "Download", "Patent-funded Project Final Report", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "@font-face {  font-family: SimSun;}@font-face {  font-family: PMingLiU;}@font-face {  font-family: \"Cambria Math\";}@font-face {  font-family: Calibri;}@font-face {  font-family: \"@PMingLiU\";}@font-face {  font-family: \"@SimSun\";}p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Calibri\", sans-serif; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: rgb(149, 79, 114); text-decoration: underline; }p { margin-right: 0cm; margin-left: 0cm; font-size: 12pt; font-family: \"Times New Roman\", serif; }.MsoChpDefault { font-size: 10pt; }div.WordSection1 { }ol { margin-bottom: 0cm; }ul { margin-bottom: 0cm; }"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/SKLFunding.html", "title": "Funding Scheme for The State Key Laboratories", "article": ["Call for proposals: 21 December in 2023 to 5 January in 2024", "I. Objectives", "To align with national policies and the policy address of Government of Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”) launched the Funding Scheme for the State Key Laboratories (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the current", "Public Financial Aid System of the Macao Special Administrative Region", ", the", "Statutes of the Fund for the Development of Science and Technology", ", and the", "Funding Regulations of the Science and Technology Development Fund", ", aiming to provide financial support for the state key laboratories (hereinafter referred to as the “labs”) established in Macao,facilitatethe gathering of scientific research talents, the conduct of cutting-edge research, the expansion of industry-university-research cooperation, and the transformation of achievements in the labs, thereby driving steady development in science and technology in Macao and providing technical support for the development of the TCM big health industry as well as the high-tech industry in Macao.", "II. Applying Entities", "Local higher educationinstitutions under the supervision of the Macao SARGovernmentthat fulfill the following conditions are eligible to submit application:", "1. Being a supporting unit of the lab;", "2. The lab is promoted through the Mainland and Macao Science and Technology Cooperation Committee and approved by the Ministry of Science and Technology of the People’s Republic of China.", "III. Type and Scope of Funding", "1.", "The type of financial support under the Scheme is non-reimbursable.", "2. The maximum number of funded entities under the Scheme is 2.", "3. The funding period for each lab shall not exceed 3 years, and the total amount of funding shall not exceed MOP 45 million and shall not be higher than theapplied amount.", "4. Eligible expenditures include the following:", "Basic scientific research operating expenses", "Allowance for local personnel (referring to those whocanlegally work or study in Macao, including undergraduates, postgraduates, doctoral students, postdoctoral researchers, research assistants, full-time researchers, and visiting scholars)", "Allowance for non-local personnel (including external expert advisors and short-term visiting scholars)", "Material cost, test/assay/analysis fee", "Material processing fee", "Fees for publication/documentation/information exchange/intellectual property issues", "Fees for research travel and conference attendance", "Cost of scientific research instruments and equipment", "Purchase cost of instruments and equipment", "Expenses for renewal, transformation and maintenance of instruments and equipment", "Opening-up and sharing fee", "Funds for open projects", "Expenses for holding academic committee meetings", "Holding academic conferences", "5. Ineligible expenditures include the following:", "(1) Expenses for the establishment of an entity;", "(2) Expenditure of personnel other than those specified in paragraph 4 of this Article;", "(3) Utilities,telephonefeesandother similar expenditures;", "(4) Hospitality, social expenses and other similar expenditures;", "(5) Acquisition of vehicles, except for experimental purposes;", "(6) Expenses of constructing, acquiring, and amortizing immovable property;", "(7) Amortization of expenses for new machinery and equipment not covered by paragraph 4 of this Article;", "(8) Decoration and alteration costs, paper polishing fees, commission fees of the supporting unit, expenses for holding seminars and activities of a similar nature, salaries of fixed/long-term employees of the supporting unit;", "(9) Other expenses specified in theFunding Agreementas ineligible.", "IV. Application Documents", "1.", "The application documents shall include the following data:", "(1) The applicant’s identifying particulars and copies of relevant supporting documents;", "(2) Certificates proving that theapplicantis not in arrears with tax and social security contributions (if any) in the Macao SAR;", "(3) Letters of introduction or recommendation issued by reputable entities in the fields of science, technology and innovation;", "(4) Data on other projects funded by public funds and other pending applications submitted by the same applicant for funding purposes;", "(5) The completed applicationproposal;", "(6) Identity information and resume of the main responsible person of the lab;", "(7) A general description of the lab indicating its objectives and potential benefits, as well as other data important to the review.", "2.", "If a lab has received funding from FDCT for its operation, it may be exempted from submitting the documents in subparagraphs (1) to (4) above.", "V. Application", "Method", "1.Public higher education institutions: Sendto FDCT through e-mail together with alltheapplication documents mentioned above in the Management and Services Platform for Civil Servants (G2E).", "2.Private higher education institutions: Submit all the application documents mentioned above to FDCT in person within the above period.", "Place of application submission:Room K, 11/F, the Macau Square, No.43-53A Avenida do Infante D. Henrique, Macao", "VI. For", "mal Examination", "1.", "FDCT conducts a formal examination after thedeadline of applicationto check whether the relevant documents are correct and complete and examines whether the application fulfils the conditions for receiving funding.", "2. FDCT may require the applying entity to submit additional documents within 15 days as needed.", "3. Applications that fall under the following circumstances will not be accepted for the review process. FDCT will reject such applications and provide notification through a letter of notification:", "(1) The application conditions do not meet the requirements of Article 2 or the application documents do not meet the requirements of Article 4 of the Scheme, or the applicant fails to supplement and correct relevant data after being notified or the application is overdue;", "(2) The applicant is included in the list of compulsory collection and overdue return of FDCT;", "(3) The applicant violates the existing laws and regulations or fails to protect the safety and legitimate rights and interests of participants.", "VII. Review", "1.", "Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2. The application documents entering the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the following:", "(1)", "Feasibility and basis of the lab development plan;", "(2)", "Rationality of budget and use of funds;", "(3)", "Team building and management level;", "(4)", "Research level;", "(5)", "Expected results;", "(6)", "Qualifications of the applying entity.", "VIII. Funding Approval", "1.", "The Administrative Committee of FDCT shall, after giving full consideration to the submissions made by the Project Advisory Committee, prepare a written submission on the application and submit it to the Trustee Committee of FDCT for deliberation.", "2. After consideration and approval by the Trustee Committee of FDCT, the application will be submitted to the Supervisory Board for clearance within its delegated authorization.", "3.", "FDCT shallsend a letter of notification to notifythe applying entity of the approval result.", "4. The funded entity shall sign theFunding Agreementaccompanying the letter of grant within the time limit, stating that the funded entity is aware of and will comply with the decision on the grant as stated in the letter of grant.", "5. The funds will berelease in phases, andreimbursed for the actual amountas described in theFunding Agreement.", "IX.", "Downloads", "Content", "Download", "Application Guideline", "Download", "Application Form", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "Template for Annual Report onScientific Research Platform", "Download", "Data sheet template forAnnual Report onScientific Research Platform", "Download", "Template for CompletionReport onScientific Research Platform", "Download", "Data sheet", "template", "for CompletionReport onScientific Research Platform", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/keyproject.html", "title": "Macao Funding Scheme for Key R&D Projects", "article": ["Application Period : September 13", "th", ", 2023 to October 13", "rd", ", 2023", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).", "I.   Objectives", "In order to align with the policy guidelines of the Macao SAR government to promote the development of Macao’s industries and enhance Macao's role in scientific and technological innovation in the Greater Bay area, the Science and Technology Development Fund (hereinafter referred to as “FDCT”) has formulated the Macao Funding Scheme for Key R&D Projects, with the aim of further integrating Macao’s science and technology resources, concentrating efforts to achieve interdisciplinary complementarity and integrated innovation. FDCT also strives to pursue achievements in scientific research with transformational conditions, on the basis of integration.", "II.  Key Support Areas", "1. Traditional ChineseMedicine and the “Big Health”", "2.", "Integrated Circuit", "3.Biomedicine", "4.Digital Technology", "III.  Applying Entities", "Entities that fulfill any of the following conditions are eligible to submit application:", "1. Local higher educationinstitutions under the supervision of the Macao SARGovernment;", "2. Laboratories or other entities engaged in scientific and technologicalR&Din the Macao SAR;", "3. Private non-profit organizations registered in the Macao SAR;", "4. Researchers engaged inR&Dactivities in the MacaoSAR.", "IV.  Application requirements", "1. Leaders of projects and topics under the projects must be holders of a PhD degree or have a position rank of at least associate professor.", "2. Project leaders must be full-time employees of the applying entities, and must work at least 9 months per year at the applying entities. Topic leaders must be qualified to work full time in Macau.", "3. Experts involved in the formulation of the relevant Application Guideline must not be leaders or members of projects (or topics).", "V.   Funding Type", "No repayment required.", "VI.  Maximum Application Amount and Implementation Period", "1. The maximum application amount for each project is set by the Application Guideline.", "2. The implementation period for each project shall not be more than 3 years.", "VII.  Application", "Please log in the online application system to complete the application.", "https://apps.fdct.gov.mo/sams/public/main-page.faces", "For more details, please refer to", "theinstructionsof general research grants", ".", "VIII.Assessment Procedures", "1. FDCT will assess the applications in accordance with the", "Financial Aid Grant Regulation", "as approved in the Dispatch of the Chief Executive No. 93/2023.", "2. Key considerations will be given to the followings during the assessment:", "2.1Scientific value and cutting edge", "2.2Objectives setting and technology roadmap", "2.3Division of tasks and work schedules", "2.4R&D teams and work basis", "2.5Expected outcomes", "Download:", "Content", "Download", "Application Guideline for Projects of Traditional Chinese Medicine (Health Products) (2023)", "Download", "Application Guideline for Projects of", "Intelligent Human Computer Interaction", "(2023)", "Download", "Application Guideline for Projects of", "Intelligent Diagnosis and Treatment", "(2023)", "Download", "Application Guideline for Projects of Precision Medicine(2023)", "Download", "Application Guideline for Projects of Chip Design(2023)", "Download", "Proposal", "Download", "Statement of project responsibility", "Download", "Certification of no tax due", "Download", "Subject code", "Download", "Annual report", "Download", "Final report", "Download", "TRL Self-Assessment Form (Example)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "Application Guidelines (in the past)", "(2019-2022)", "Download", "(.zip)"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/enterprise_funding.html", "title": "Funding for enterprise innovation and R&D", "article": ["Application Period (", "Type A):", "22March to 22 April 2024", "Application Period (", "Type B):", "22March to 22 April 2024", "Application Period (", "Type C):", "2 May to 31 May 2024", "Important notice :", "The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).​", "I. Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)haslaunched the Funding Scheme for Enterprise Innovation and R&D (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the currentPublic Financial Aid System of the Macao Special Administrative Region, theStatutes of the Fund for the Development of Science and Technology, and theFunding Regulations of the Science and Technology Development Fund.The Scheme aims to enhance innovation and R&D in Macao enterprises, create a research-friendly environment, and inspire enterprises to increase their R&D investment through providing financialsupport, so as to further promote the industry-university-research partnership, facilitate the transformation of scientific research achievements,cultivateemerging industries, andpromote theappropriatediversified development of related industriesin Macao.", "II. Types of Application", "Projectsare divided into three types base on applied amount:", "1. Type A: not exceeding MOP 1,00,000;", "2. Type B: exceedingMOP 1,000,000,butnot exceedingMOP3,000,000;", "3. Type C: exceedingMOP 3,000,000,butnot exceedingMOP5,000,000.", "III. Target Group and Eligibility for Application", "1. Commercial entrepreneurs or commercial enterprises that fulfill the following conditions are eligible to submit application:", "1.1Enterprises registered in the Macao SAR forone year or more.", "1.2Enterprisesnot in arrears with tax and social security contributions (if any) in the Macao SAR.", "2. For Type A, the applying entity shall also fulfill the following conditions:", "2.1 No less than three full-time employees.", "2.2 In case of full-time employees less than three, the applying entity shall be recommended by a nation-level makerspace established in Macao.", "3. For Types B or C, the applying entity shall also fulfill the following conditions:", "3.1 No less than five full-time employees;", "3.2 The applying entity shall be an “enterprise engaged in scientific and technological innovation activities” accredited by the “Scientific and Technological Innovation Commercial Enterprise Accreditation Committee” according to law as stipulated in Article 6 of Law No. 1/2021 –Tax Preference System for Enterprises Engaged in Scientific and Technological Innovation Activities, or certified under theTechnology Enterprises Certification Programby the Economic and Technological Development Bureau (DSEDT).", "​IV. Type and Scope of Funding", "1.Thefundingtype of the Scheme is non-reimbursable. Theapplying entityshallinvestself-ownedR&D funds in a supporting manner,and the amount of investment shallnot be less thanthe amount funded by FDCT.", "2. Funding scope: The proposed project shall be in line with the purpose of FDCT and the objectives of the Scheme.", "3. Funding Priorities:", "3.1 For Types B and C,priority goes tothe research projects that alignwith theSecond Five-Year Plan for Economic and Social Development ofthe Macao Special Administrative Region(2021-2025), theDevelopment Plan for Appropriate Economic Diversification of the Macao Special Administrative Region (2024-2028),thePolicy Address for the Fiscal Year 2024, and related planning and programs of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, etc., especiallythosethat can promote scientific research and industrial development in the fields such as Chinese medicine, integrated circuits, electronic components, Internet of Things, big data, artificial intelligence, new energy, space science, advanced materials and biomedicine.", "3.2 Enterprises that have been certified under theTechnology Enterprises Certification Programby the Economic and Technological Development Bureau (DSEDT).", "V. Funding Duration", "The Schemehas a maximumfundingduration ofthreeyears.", "VI. Requirements for Project Findings", "1. The expected project findings shall include software, hardware (prototype, mock-up), technical standards, formulas, new materials, new technologies, etc., and specify the economic or social benefits produced after the utilization of the project.", "2.Upon project conclusion, the expected TRL of the Type A projects shall aim to reach TRL 4 or above, the expected TRL of the Type B projects shall be TRL 5 or above, and the expected TRL of the Type C projects shall be TRL 6 or above.", "VII. Application procedure", "The application shall be made via the", "Online Funding Application System", "of the FDCT.", "For the application and use of the online funding application system, please refer to the", "Scientific Research Funding", ".", "1.Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2.In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "VIII. Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1)Assessment of technologies and research findings, including: economic or social benefits, technical level, and real-life application.", "2) Competenceof the applying entity, including: R&D team and research basis, industry-university-research partnership, qualifications and quantity of team members, and research conditions.", "3)", "Project planning, including: assessment of work plan, soundness of budget, and project feasibility.", "4.", "FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download", "Items", "Funding Scheme for Enterprise Innovation and R&D (2024)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Industry Classification of Macao", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "Download for the Past Funding Schemes", "Items", "Funding Scheme for Enterprise Innovation and R&D (", "Applicable to projects applied in 2023", ")", "Download", "Funding Scheme for Enterprise Innovation and R&D-Application Guidelinesfor Projects Type A(1st Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D-Application Guidelinesfor Projects Type A(2nd Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D", "-", "Application Guidelinesfor Projects Type A", "(3rd Round of2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type B(", "1st Round of 2023", ")", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type B(2nd Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type B(3rd Round of 2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D -Application Guidelinesfor Projects Type C(2023)", "Download", "Funding Scheme for Enterprise Innovation and R&D(Applicable only for Projects in 2021)", "Download", "Industry Classification of Macao", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Enterprise Innovation and R&D Funding Projects -- Annual Report Form", "Download", "Enterprise Innovation and R&D Funding Projects -- Final Report Form", "​", "(Applicable only for Projects in 2021)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information for Special Fund", "Download", "Funding Guidelines (Applicable Only for Projects in 2019)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/itp.html", "title": "Funding Scheme for Innovation and Technology Promotion", "article": ["Application Period:", "12 to 30 April 2024", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).​", "I.", "Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)haslaunched the Funding Scheme for Innovation and Technology Promotion (hereinafter referred to as the “Scheme”).The Schemeaimsto attract and supportjuniorresearchers and those who are interested in improving their scientific research capabilities to leadscientific and technologicalresearch and development (R&D), enhance the cultivation ofscientific and technologicalinnovation talents, enrich thetechnologicaltalent pool, and facilitate the innovation and technology (I&T) in Macao,with a viewto promoting the effect and contribution ofI&Tto social development.", "II.", "Target Group and Eligibility for Application", "1. Local higher educationinstitutions under the supervision of the Macao SARGovernment;", "2. In addition to the entities mentioned in the preceding paragraph,other private non-profit organizations registered in the Macao SAR.", "III.", "Principal Investigator", "The principal investigator (PI) shall meet any of the following conditions:", "1. As of the date on which the application of the Scheme opens, the applicant hasserved as an assistant professor or equivalent in an entity referred to in paragraph 1 of the preceding article for not more than 5 years;", "2. Serve in an entity referred to in paragraph 2 of the preceding article;", "3.", "If the applying entity is an entity referred to in paragraph 2 of the preceding article, and thefunds applied for will be used inhigher education institutions, itsPI shallalso meet the conditions referred to in paragraph 1 of thisarticle.", "IV.", "Funding Amount", "Thefunding ceiling for each projectisMOP 500,000.", "V.", "Funding Type", "Thefundingtype of the Scheme is non-reimbursable.", "VI.", "FundingDuration", "Thefundingduration ofthe Schemeis from 1 to 2 years.", "VII.", "Application Procedure", "Application must be submitted via the", "FDCT – Project Funding Online Application System", ".", "For more details, please refer to the page of", "Account Registration", ".", "1. Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2. In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "VIII.", "Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.", "The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1)  The applying entity’s ability to implement the project.", "2) Project feasibility and work plan.", "3)  Soundness of budget.", "4) Expected research findings.", "5) The effect of the project in promoting the R&D ability of participating researchers.", "4.", "FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download", ":", "Content", "Funding Scheme for Innovation and Technology Promotion (2024)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information Form", "Download", "Annual Report Form", "Download", "Final Report Form", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/iurm_saf.html", "title": "Funding Scheme for Industry-University-Research Partnership for Enterprises", "article": ["Application Period：1st-10thof each month in April, July and October 2024.", "Important notice : The signed application and relevant attachments must be submitted to the Fund before the deadline.", "I.", "Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)is tolaunch the Funding Scheme for Industry-University-Research Partnership for Enterprises (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the currentPublic Financial Aid System of the Macao Special Administrative Region, theStatutes of the Fund for the Development of Science and Technology, and theFunding Regulations of the Science and Technology Development Fund.The Schemeaimstoencourage enterprises to focus on scientific research and development, facilitate the industry-university-research partnership in tackling technical issues occurring in their production and operation, provide part of the funding of R&D costs to enterprises that have successfully matched with their partners through the “Online Industry-University-Research Matching Platform”of FDCT, so as to promote the implementation of R&D achievements and solutions.", "II.", "Target Group and Eligibility for Application", "Commercial entrepreneurs or commercial enterprises that fulfill the following conditions are eligible to submit application:", "1. Enterprises registered in the Macao SAR for one year or more. In case of an incubated enterprise ofa nation-level makerspace established in Macao, the required registration period can be less than one year.", "2. Enterprisesnot in arrears with tax and social security contributions (if any) in the Macao SAR.", "3. Enterpriseshaving no less than three full-time employees. In case of full-time employees less than three, the applying entity shall be recommended by a nation-level makerspace established in Macao.", "III.", "Funding Amount and Calculation", "1. Thefunding ceilingfor a single project is MOP 250,000. If the technology provider is a localuniversity, thefunding ceilingis MOP 500,000.", "2. The funding amount granted by FDCT shall not be higher than the amount of funding applied.", "IV.", "Type and Scope of Funding", "1. Thefundingtype of the Scheme is non-reimbursable.Theapplying entityshallinvestself-ownedR&D funds in a supporting manner,and the amount of investment shallnot be less thanthe amountfunded byFDCT.In case of an incubated enterprise ofa nation-level makerspace established in Macao,the amount of investment shallnot be less than 50% ofthe amountfunded byFDCT.", "2. Funding scope: The proposed project shall be in line with the purpose of FDCT and the objectives of the Scheme, and also an R&D project that has been successfully matched with a university through the “Online Industry-University-Research Matching Platform” of FDCT.", "V.", "Funding Duration", "The funding duration of the Scheme is from six months to one year.", "VI.", "Applying Method", "The application shall be made via the", "Online Industry-University-Research Matching Platform", "of FDCT.", "1. Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2.In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "VII.", "Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.  The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1) The effect the project result might have in solving the technical difficulties for enterprises;", "2) The value of solving the technical difficulties to enterprises;", "3) Technical capabilities of the technology provider;", "4) Project feasibility and work plan;", "5) Soundness of budget.", "4.FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download:", "Items", "Funding Scheme for Industry-University-Research Partnership for Enterprises (for projects applied since 2024)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region(March 2024)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information Form", "Download", "TRL Self-Assessment Form (Example)", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "Science and Technology Development FundAgreed-upon Procedures Report Template(for projects funded since 2023)", "Download", "Final Report Template", "Download", "Download for the Past Content:", "Items", "Funding Scheme for Industry-University-Research Partnership for Enterprises (for projects applied between 2021 and 2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/RIA.html", "title": "Funding Scheme for Scientific Research and Innovation", "article": ["Application Period (Type A): 22March to 22 April 2024", "Application Period (Type B): 22March to 22 April 2024", "Application Period (Type C): 2May to 31 May 2024", "Important notice :", "The signed application and relevant attachments must be submitted to the Fund before the deadline (during office hours).​​", "​", "I.", "Objectives", "To align with the policy address of the Government of the Macao Special Administrative Region, the Science and Technology Development Fund (hereinafter referred to as the “FDCT”)haslaunched the Funding Scheme for Scientific Research and Innovation (hereinafter referred to as the “Scheme”) in accordance with the relevant provisions of the currentPublic Financial Aid System of the Macao Special Administrative Region, theStatutes of the Fund for the Development of Science and Technology, and theFunding Regulations of the Science and Technology Development Fund.The Schemeaimstoassist local research institutions and researchers in launching all kinds of in-depth research projects, continue enhancing the scientific research strength and cutting-edge original innovation ability in Macao, and maintain the leading position of Macao’s dominant discipline. Besides, it also promotes the industry-university-research partnership, facilitates the production of application-based research findings, and improves thecontribution of scientific and technological innovation to socialand economicdevelopmentin Macao.", "II.", "Types of Application", "Projectsare divided into three types base on applied amount:", "1. Type A: for research projects conducive to enhancing scientific research strength and cutting-edge original innovation ability, with funding amount applied not exceeding MOP 3,000,000.", "2. Type B: for research projectswith application-oriented scientific research findings, with funding amount applied not exceeding MOP 3,000,000;", "3. Type C: for research projects that help solve technical needs of enterprises listed in the Application Guideline, with funding amount exceeding MOP 3,000,000, but not exceeding MOP 5,000,000.", "III.", "Target Group and Eligibility for Application", "Entities that fulfill any of the following conditions are eligible to submit application:", "1. Local higher educationinstitutions under the supervision of the Macao SARGovernment.", "2. Private non-profit organizations registered in the Macao SAR.", "3. Researchers engaged inR&Dactivities in the MacaoSAR.", "IV.", "Type and Scope of Fundin", "g", "1.", "Thefundingtype of the Scheme is non-reimbursable.", "2.", "Funding scope: The proposed project shall be in line with the purpose of FDCT and the objectives of the Scheme.", "3.", "Funding Priorities:", "1) Tofacilitatetheindustry-university-research collaboration in Macao, priority goes to Types B and C in case of limited budget.", "2) For Types B and C,priority goes tothe research projects that alignwith theSecond Five-Year Plan for Economic and Social Development ofthe Macao Special Administrative Region(2021-2025), theDevelopment Plan for Appropriate Economic Diversification of the Macao Special Administrative Region (2024-2028),thePolicy Address for the Fiscal Year 2024, and related planning and programs of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, etc., especiallythosethat can promote scientific research and industrial development in the fields such as Chinese medicine, integrated circuits, electronic components, Internet of Things, big data, artificial intelligence, new energy, space science, advanced materials and biomedicine.", "3)Priority goes to partnerships with enterprises in Macao or Hengqin, especially those that have been certified under theTechnology Enterprises Certification Programby the Economic and Technological Development Bureau (DSEDT).", "V.", "Self-owned Investment", "1.  For Types A and B:in case of collaboration with a commercial entrepreneur or commercial enterprise, such commercial entrepreneur or commercial enterprise shall provide theself-owned funds no less than10% ofthe amountfunded byFDCT.", "2.  For Type C: the projectshallbe implemented incollaborationwith a commercial entrepreneur or a commercial enterprise,such commercial entrepreneur or commercial enterprise shall provide theself-owned funds noless thanthe amountfunded byFDCT.", "VI.", "Funding Duration", "The Schemehas a maximumfundingduration ofthreeyears.", "VII.", "Requirements for Project Findings", "1. For Type A, the expected project findings, not limited to academic or applied research findings, may include papers, monographs, research (consultation) reports, patents, talent cultivation, software, hardware (prototype, mock-up), technical standards, formulas, new materials, new technologies, etc.", "2. For Types B and C, the expected project findings shall include software, hardware (prototype, mock-up), technical standards, formulas, new materials, new technologies, etc., and specify the potential economic or social benefits after the utilization of the project; upon project conclusion, the expected TRL of the Type B projects shall be TRL 4 or above, and the expected TRL of the Type C projects shall be TRL 5 or above.", "VIII.", "Application Procedure", "Application must be submitted via the", "FDCT – Project Funding Online Application System", ".", "For more details, please refer to the page of", "Account Registration", ".", "1.", "Applying entities having electronic signaturesshall submit the application documents through the Online Application System of FDCT;", "2.", "In addition to submittingtheapplication documents throughthe Online Application System of FDCT, applying entities not having electronic signatures shall download the applicationdocumentsandsubmit them to FDCT after affixing signatures and sealson or before the deadline.", "IX.", "Assessment MethodsandCriteria", "1. Before accepting an application, the Administrative Committee of FDCT shall invite five to seven advisors from the list of project advisors to form the Project Advisory Committee.", "2.  The application documentsthat mayenter the review process will be submitted to the Project Advisory Committee formed by FDCT for review according to the review elements and criteria in the following paragraph.", "3. Key considerations will be given to the followings:", "1)  Competenceof the applying entity, including: R&D team and research basis, qualifications and quantity of team members, research conditions, and cooperative research.", "2) Project planning, including: assessment of work plan, soundness of budget, and project feasibility.", "4. For Type A, it shall also consider the scientific value and cutting edge, including innovativenessand cutting edge, research findings and academic value, and assessment of research methods.", "5. For Type B, it shall also considertheassessment of technologies and research findings, including technical level, application prospect, and real-life application.", "6.", "FDCT may conduct site inspection to verify the research conditions of the applying entity, interview with the project team and partners(if any) as necessary.", "Download", ":", "Content", "Funding Scheme for Scientific Research and Innovation (2024)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type C (2024)", "Download", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "Download", "School/Association/Institution Project Managers Registration Form", "Download", "Bank Account Information Form", "Download", "Application Form for Changes in Scientific Research Projects", "Download", "Science and Technology Development Fund Guidelines on Agreed-Upon Procedures for Scientific Research Projects (for projects funded since 2023)", "Download", "General Guidelines for Project Managementof the Science and Technology Development Fundof the Macao Special Administrative Region (March 2024)", "Download", "Science and Technology Development Fund Agreed-upon Procedures Report Template (for projects funded since 2023)", "Download", "Download for the Past Content:", "Content", "Funding Scheme for Scientific Research and Innovation (", "Applicable to projects applied in 2023", ")", "Download", "Funding Scheme for Scientific Research and Innovation -Application Guidelinesfor Projects Type A (1st Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type A (2nd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation -Application Guidelinesfor Projects Type A (3rd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation -Application Guidelinesfor Projects Type B (1st Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type B (2nd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type B (3rd Round of 2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-", "Application Guidelinesfor Projects Type C (2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-Application Guidelinesfor Projects Type C Attachment 1“Technical Requirements Category”(2023)", "Download", "Funding Scheme for Scientific Research and Innovation", "-Application Guidelinesfor Projects Type C Attachment 2", "“Application Development Category”", "(2023)", "Download"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/Account.html", "title": "All project funding applications shall be made through the online funding application system of the Science and Technology Development Fund (FDCT).", "article": ["All project funding applications shall be made through the online funding application system of the Science and Technology Development Fund (FDCT).", "User Manual for Scientific Research Project Application:", "Download", "Individual Application:", "1.", "Account Application Platform for Project Applicants", "-Applicants who have registered an account for the FDCT may log in to the", "Account Management page", "to manage their account (e.g. changing the login password and adding a new relevant institution)", "Institutional Application:", "1.", "The project manager", "shall conduct real-name registration with the FDCT in person.", "Required documents:", "-", "Declaration for Opening an Account in the Application System for Scientific Research Project Funding", "-", "School/Association/Institution Project Mangers Registration Form", "-", "Bank Account Information Form", "2.　 The project applicant can open an account only after finishing the real-name registration with the FDCT.", "-", "Account Application Platform for Project Applicants", "-", "Account Management Platform for Project Managers", "-", "Account Management"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/FundingSchemeEstimatedTimeTable.html", "title": "Science and Technology Development Fund Application Timetable Proposed for 2024 Funding Schemes", "article": ["Funding Scheme", "Proposed Application Period", "ApplicationProcedure", "Funding Scheme for Scientific Research and Innovation", "Type A", "1", "st", "Round: 22", "nd", "March to 22", "nd", "April 2024", "2", "nd", "Round: 9", "th", "September to 9", "th", "October 2024", "Online Application System for Project Funding", "Type B", "Type C", "Solicitation period for technology needs of Hengqin enterprises: 27", "th", "December 2023 to 20", "th", "January 2024", "Solicitation period for technology needs of Macao enterprises: 2", "nd", "to 19", "th", "January 2024", "2", "nd", "to 31", "st", "May 2024", "Online Application System for Project Funding", "Funding Scheme forEnterpriseInnovation and R&D", "Type A", "1", "st", "Round: 22", "nd", "March to 22", "nd", "April 2024", "2", "nd", "Round: 9", "th", "September to 9", "th", "October 2024", "Online Application System for Project Funding", "Type B", "Type C", "2", "nd", "to 31", "st", "May 2024", "Online Application System for Project Funding", "OtherFunding Schemes", "Funding Scheme for Key R&D Projects", "Solicitation period for the directions of guidelines: 3", "rd", "to 31", "st", "January 2024", "July 2024 (One-month application period)", "Online Application System for Project Funding", "Funding Scheme for Industry-University-Research Partnership for Enterprises", "1", "st", "-10", "th", "of each month in April, July and October 2024(10-dayapplication period)", "Online Application System for Project Funding", "Funding Scheme for Innovation and Technology Promotion", "1", "st", "Round: 12", "nd", "to 30", "st", "April 2024", "2", "nd", "Round:June 2024(One-month application period)", "Online Application System for Project Funding", "PatentFunding", "Pending", "Online Application System for Project Funding", "Funding Scheme forScientific Researchers in R&D", "Pending", "Pending", "Funding Scheme for Laboratories and R&D Centers", "Pending", "Pending", "Funding Scheme for The State Key Laboratories", "21", "st", "December 2023 to 5", "th", "January 2024", "---", "Macao Science and TechnologyAwards", "Pending", "Pending", "Joint Funding Schemes", "FDCT - NSFC Project Funding", "22", "nd", "January to 29", "th", "February 2024", "Online Application System for Project Funding", "FDCT - MOST Project Funding", "October-November 2024", "Online Application System for Project Funding", "FDCT - GDST Project Funding", "September-October 2024", "Online Application System for Project Funding", "FDCT - FCTProject Funding", "Pending", "Online Application System for Project Funding", "The 2024 Funding Schemesof theScience and Technology Development Fund(FDCT)will be open for application according to the above scheduleproposed. We welcome all prospective applicants and interested parties.", "All thefundingschemeswill be uploaded to the website ofFDCTprior to theapplicationperiod.Applicantsare advised toregisteran account on the onlineapplicationplatform or check whether the existing account is still valid, and submit the applicationthroughthe onlinefundingapplication platform during the application period.Applying entities without electronic signatures are required to submit the original documents additionally on or before the deadline. Please note that applicantsshouldread the relevantschemescarefully, fill in the application form inlinewith theapplicationprocedures and document specifications, and pay attention to the relevant schedule, otherwise overdue inadmissible."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbu859.html", "title": "Cooperation with the Chinese Academy of Sciences", "date": "01/09/2022", "article": ["To further bolster the scientific and technological cooperation between the Mainland and Macao and the development of Macao’s science and technology, FDCT has maintained close contact with the Chinese Academy of Sciences (hereinafter referred to as the “CAS”) for many years, and has carried out cooperation in project review, seminars and other fields.", "1.Project review", "To improve the quality of projects funded by FDCT by taking advantage of CAS’s academic advantages and scientific and technological, the two parties signed a cooperation agreement in 2006, in which CAS will provide technical assistance for the review of various projects for FDCT.", "2.Exchanges and seminars", "To give full play to the academic advantages and scientific and technological strength of CAS, improve the scientific and technological innovation and management capabilities of Macao scientific and technological workers, strengthen the communication and exchange between Macao and Mainland scientific and technological workers, and bring forward the progress of Macao’s science and technology, FDCT has entrusted CAS to carry out seminars for scientific and technological workers in Macao since 2016, which have been held five times."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbucm6.html", "title": "Cooperation with the National Natural Science Foundation of China", "date": "01/09/2022", "article": ["According to the “NSFC-FDCT Technical Cooperation and Exchange Memorandum” signed in 2016, FDCT and the National Natural Science Foundation of China (hereinafter referred to as the “NSFC”) carried out close cooperation in research, academic seminars, and personnel exchange and project review.", "1.Launching joint funding scheme for scientific research projects", "Since 2016, the two sides have jointly funded fundamental research or applied fundamental research projects proposed by researchers from the Mainland and Macao every year. Priority funding areas areinformation science, Chinese medicine research, marine science, environmental science, biological science, new material science, and space science. At present, FDCT’s funding intensity does not exceed MOP 2.6 million per project, whereas that of the NSFC does not exceed RMB 2 million per project, with a funding period of three years.", "2.Academic seminars", "Since 2016, the two sides have taken turns jointly holdingacademic seminars in the Mainland and Macao each year to discuss scientific issues of common concern, creating a platform for scientific and technological exchanges between researchers in the two places, and further promoting scientific and technological research and cooperation between the two places.", "3.Personnel Exchanges", "The two sides encourage management personnel to further enhance communication through exchanges and visits, thereby pragmatically advancing and deepening cooperation. From 2017 to 2019, the staff of NSFC and FDCT carried out exchanges and visits every year to enhance mutual communication.", "4.Project review", "Since 2005, FDCT has entrusted NSFC to carry out the evaluation of scientific research projects. This will further bring forward the scientific and technological exchanges and cooperation between scientific researchers in Macao and the Mainland, and promote the management of scientific research funding in Macao, leverage NSFC’s evaluation expert system and management experience, and improve the quality of projects funded by FDCT."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbty90.html", "title": "Cooperation with the Department of Science and Technology of Guangdong Province", "date": "01/09/2022", "article": ["To enable the long-term exchange and cooperation of scientific and technological innovation between Guangdong Province and Macao, FDCT and the Department of Science and Technology of Guangdong Province (GDST) signed the “Exchanges and Co-operations Arrangement of Science, Technology and Innovation Cooperation between GDST and FDCT” in 2018. The two sides jointly promote the exchange and cooperation of scientific and technological innovation in the fields of biomedicine (Chinese medicine), electronic information, energy conservation and environmental protection, smart cities, oceans, etc. Focusing on the planning of the Guangdong-Hong Kong-Macao Greater Bay Area and the building an of international innovation and technology (“I&T”) hub, cooperation has been carried out in joint funding, building a high-level scientific and technological innovation platform between the two places, and promoting the transfer and transformation of scientific and technological achievements.", "1. Launching joint funding scheme for scientific research projects", "Since 2019, the two sides have carried out joint funding for scientific research, mainly supporting electronic information, biomedicine (Chinese medicine), energy conservation and environmental protection, smart cities, marine science and other industry-university-research cooperation projects; priority is given to the support of projects jointly declared with relevant institutions of the Guangdong-Macao In-Depth Cooperation Zone in Hengqin. At present, FDCT’s funding intensity is MOP 1.3 million per project, whereas that of GDST is RMB 1 million per project, with a funding period of two years.", "Under the cooperation framework of the Guangdong-Macao joint funding scheme for scientific research projects, the two sides further explored the mechanism of linkage with prefectures and cities to expand the scope of funding coverage and at the same time facilitate the transformation of Macao’s scientific and technological achievements in prefectures and cities of Guangdong Province. After multiple discussions, Foshan, Dongguan, and Jiangmen were selected as pilot cities for prefecture-city linkage in the first stage.", "2. Promoting the transfer and transformation of Macao’s achievements", "In order to meet the development needs of Guangdong and Macao in terms of society, economy, and technological innovation, and further give full play to the complementary advantages of the scientific research forces of the two places, FDCT and GDST have been maintaining close cooperation to promote the transfer and transformation of scientific and technological achievements and the development of the industry-university-research cooperation of the two places. The two sides have held two “Industry-University-Research Collaboration Roadshows and Matchmaking Meetings Between Mainland China and Macao” during the Macao Science and Technology Week since 2021.", "The Online Industry-University-Research Matching Platform launched by FDCT is now in operation. After negotiating with SCTCC.CN under GDST, with the consent of the applicants, the results and needs of the applicant will be transferred to SCTCC.CN to expand the market for Macao’s scientific and technological achievements as well as establish connections with science and technology experts in Guangdong Province.", "3. Promoting the building of the Guangdong-Hong Kong-Macao joint laboratories", "The building of the Guangdong-Hong Kong-Macao joint Laboratories is an important pillar for strengthening the strategic technology of the Guangdong-Hong Kong-Macao Greater Bay Area. Focusing on the construction of international innovation and technology (“I&T”) hub in the Guangdong-Hong Kong-Macao Greater Bay Area and the actual needs of industrial development, the Guangdong Province strives to build about 40 Guangdong-Hong Kong-Macao joint laboratories by 2025 to carry out research on major scientific issues and key and core technologies, facilitating the transfer of achievements and the building of talent teams. Among the 20 joint laboratories approved to be established so far, higher education institutions in Macao have participated in the construction of 13 of them. FDCT and GDST continue to discuss ways to optimize the construction of the joint laboratory, hoping to further leverage the advantages of both parties and produce higher-level results."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbugln.html", "title": "Cooperation with the Ministry of Science and Technology", "date": "01/09/2022", "article": ["To further stimulate the scientific and technological cooperation between the Mainland and Macao, deeply implement the national innovation-driven development strategy, enhance the scientific and technological innovation capacity of the Macao SAR, and realize the blueprint for the development of international innovation and technology (“I&T”) hub in the Guangdong Hong Kong Macao Greater Bay Area, the Macao SAR Government and the Ministry of Science and Technology of the People’s Republic of China (hereinafter referred to as the “MOST”) signed the “Technical Cooperation and Exchange Memorandum between the Mainland and Macao” in 2019, setting clear goals and action guidelines for future cooperation between Macao and the mainland in the field of scientific and technological innovation.", "To be in line with the work of the SAR government, the Science and Technology Development Fund (FDCT) has been fully committed to promoting scientific and technological cooperation between Macao and the Mainland, and has maintained close contact and cooperation with the MOST over the years.", "1.Launching joint funding scheme for scientific research projects", "To facilitate the complementary advantages of scientific and technological resources between the two regions, enhance the driving force of science and technology in social and economic development, and promote scientific and technological exchanges and cooperation between Mainland and Macao researchers, MOST and FDCT havebegun to carry out joint funding scheme since 2015.", "The scheme has been implemented for many years, and the research cooperation between the two places has become more active and closer, and the readiness level of technology and results has also been improved. Through the discussions between the two parties, decisions have been made to optimize and adjust the scheme from 2021, including raising the total amount of funding, strengthening more substantive cooperation between the R&D teams of the two places, and requiring enterprises to participate, with the aim of enhancing the role of the scheme in bolstering the implementation of results. At present, FDCT’s funding intensity does not exceed MOP 2.6 million per project, whereas that of MOST does not exceed RMB 2 million per project, with a funding period of three years.", "2. Taking part in national science and technology schemes", "In 2018, MOST and the Ministry of Finance (MOF) jointly released the", "“", "Several Provisions on Encouraging Institutions of Higher Learning and Scientific Research Institutions in the Hong Kong Special Administrative Region and the Macao Special Administrative Region to Participate in the Organization and Implementation of Central Government-Funded Science and Technology Programs (Special Projects and Funds, among others) (for Trial Implementation)”, making the overall systematical arrangements for the central government’s science and technology scheme to support Macao’s scientific and technological development. Subsequently, the MOST’s and MOF’s General Offices jointly issued the “Notice on the Participation of Higher Education Institutions and Scientific Research Institutions in the Hong Kong Special Administrative Region and Macao Special Administrative Region and the Management of National Key R&D Projects and Fund Management\". Under the premise of adhering to the overall requirements of the national key R&D plans, the characteristics of Macao science and technology plan management have been integrated to ensure that Macao’s scientific research institutions and personnel utilize the scientific research funds of the central government in a reasonable and standardized manner.", "According to the dispatch of the Chief Executive, FDCT as the recommending unit of the Macao SAR, organizes and recommends relevant institutions in Macao to apply for national key R&D plans.", "3. Organizing scientific and cultural exchanges and training", "The two sides jointly support the organization of training courses, seminars and other activities, establish an exchange and cooperation platform to build a network service platform, and gather innovative elements such as scientific and technological talents and scientific and technological achievements from the Mainland and Macao.", "Since 2012,FDCT and the China Science and Technology Exchange Center (hereinafter referred to as the “CSTEC”) have held training courses on quality identification of Chinese medicines every year, with the State Key Laboratory of Quality Research in Chinese Medicine (University of Macau and Macau University of Science and Technology) as the organizer.", "4. Project review", "To facilitate the improvement of Macao’s scientific research level, and given CSTEC's advantages in engaging in scientific and technological work in Hong Kong, Macao and Taiwan for many years and its experience in organizing and managing scientific research projects, FDCT has entrusted CSTEC to carry out reviews of scientific research projects and other related work since 2020.", "5. Review of the Macao Science and Technology Awards", "Since 2012, FDCT has paired experts from the “Pool of National Science and Technology Award Experts” through the National Office for Science and Technology Award (NOSTA) under MOST, and invited them to participate in the peer review of the Macao Science and Technology Awards, selecting the best of the best among researchers and teams to evaluate outstanding award-winning projects and promote the growth of Macao’s scientific and technological talents.", "6.Compilation of Key R&D Projects Guideline", "To make use of the CSTEC’s many years of experience in engaging in science and technology work in Hong Kong, Macao and Taiwan and MOST’s experience in the research and formulation of national science and technology policies and the compilation of guidelines, FDCT has entrusted the CSTEC to organize experts to compile the guideline for Macao’s key R&D projects since 2019."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/mainland_macau_cooperation_detail/article/latbu360.html", "title": "Cooperation with the China Association for Science and Technology", "date": "01/09/2022", "article": ["To facilitate the scientific and technological progress and popularization of science in Macao, utilizing the advantages in the discipline and organization of the China Association for Science and Technology (hereinafter referred to as the “CAST”), to promote the review of science and technology fund projects, and to enhance scientific and cultural exchanges between the two places, the two parties signed the “FDCT-CAST Cooperation Agreement” in 2017.", "Since 2005, FDCT has entrusted CAST to provide technical support for the review of scientific and technological projects, organize relevant experts in the technical field of the project to conduct project reviewsand provide their opinions, and improve the quality of funded projects."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/other_cooperation_details/article/latf8lhw.html", "title": "S&T cooperation between Portugal and Macao", "date": "23/11/2022", "article": ["FDCT and Fundação para a Ciência e a Tecnologia (FCT) signed the “FDCT-FCT Memorandum of Understanding on Cooperation” in 2017 to carry out close cooperation in the fields of joint funding research and academic seminars.", "1.", "Launching joint funding scheme for scientific research projects", "According to the content of the above-mentioned memorandum, in 2019, jointly funded scientific research projects proposed by researchers from Macao and Portugal has promoted cooperation and exchanges between institutions in the two places in the fields of science, technology and innovation. The funding areas are marine pollution and marine biotechnology. At present, the funding intensity of FDCT is MOP 1 million per project, whereas that of FCT is EUR 100,000 per project, with a maximum funding period of 3 years.", "2.Academic seminars", "According to the contents of the above-mentioned memorandum, the two sides will take turns to jointly organize academic seminars in Macao and Portugal to discuss scientific issues of common concern, creating a platform for scientific and technological exchanges between scientific researchers in the two places, and facilitating the meeting and interaction of potential partners, as well as the scientific and technological research and cooperation between the two places."], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/expert_database.html", "title": "Including Macao’s experts in the National Science and Technology Programs Expert Database", "article": ["\"The Mainland and Macao Science and Technology Cooperation Committee decided in its second meeting to expedite the work for including Macao’s experts in the National Science and Technology Programs Expert Database (hereinafter, Expert Database). The experts in the Expert Database will be eligible for engaging in the review, acceptance, consulting, information exchange and the like for national projects, such as National Basic Research Program of China (973 Program), National High-tech R&D Program (863 Program) and National Science and Technology Support Program. The admission of Macao’s experts to the database will enhance local scientific workers’ external exchanges, promoting scientific cooperation between Macao and Mainland China and improving local science and technology strengths.", "Macao Science and Technology Development Fund is responsible for the relevant work, including receiving the applications from Macao, carrying out the initial application review and compiling a recommendation list for the consideration and the approval of the Ministry of Science and Technology on the inclusion of Macao’s experts in the Expert Database.", "The Science and Technology Development Fund has been active in pushing forward the work. It has discussed and drawn up with the Ministry’s Department of Development Planning the Recommendation Approaches for the Inclusion of Macao’s experts in the National Science and Technology Programs Expert Database, which stipulates that experts to be included shall meet the following requirements:", "1.", "Macao resident (including the permanent resident and the holder of the right of abode in Macao who have not been granted permanent residency) who is a Chinese national;", "2.", "With a title higher than Associate Professor or Research Associate", "3.", "At least three years’ full-time work experience in Macao’s institution(s); focused on research work for the past five years;", "4.", "Participated in a National Science and Technology Program, or a project funded by the National Natural Science Foundation or the Macao Science and Technology Development Fund as a lead researcher;", "5.", "High academic prowess, sharp technical insights and good academic judgment", "6.", "A discreet and fair person who lives up to their principles with a strong sense of responsibility;", "7.", "Willing to, have time or have what it takes to perform consulting, assessment and review work.", "The Macao Science and Technology Development Fund recommended admitting six and eight local experts to the Expert Database respectively in 2009 and 2011. The 14 experts included were Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao,", "Li Shaoping, Qian Tao, Yuen Ka Veng and Wang Zhishi", "，from the University of MacauMeng Lirong and", "Tong Hoi Yee，", "from the Macao Polytechnic Institute and Mo Hui, Lam Wai Kei", "Liang Yong and Wong Hon Cheng from the Macau University of Science and Technology.", "。"], "lang": "en"},
