{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsu2gwit.html", "title": "Operação Coordenada e Inteligente, Protecção e Aplicação de IoT de Energia Integrada", "date": "20/02/2024", "article": ["A equipa de investigação científica, liderada pelo Prof. Song Yonghua, Reitor da Universidade de Macau (UM) e Director do Laboratório de Referência do Estado de Internet das Coisasda CidadeInteligente, iniciou a investigação do sistema de energia integrada em termos de electricidade, gás, refrigeração/aquecimento em cidade inteligente com base nas tecnologias da IoT, Big Data, inteligência artificial e entre outras, bem como os estudos da tecnologias-chave de detecção panorâmica, controlo inteligente, monitorização e protecção de segurança do sistema de rede, a fim de melhorar a eficiência da utilização de energia integrada na cidade e garantir a segurança do fornecimento de energia da cidade.", "A equipa de investigação científica já cooperou com várias instituições de Macau e do Interior da China, incluindo desenvolveu um sistema de energia integrada com a Gree ElectricAppliances Inc. ofZhuhai, para melhorar a precisão das previsões de produção de nova energia e construir uma plataforma experimental; desenvolveu com a State Power Investment Corporation Limited (SPIC) e a Universidade de Zhejiang uma plataforma para sistema urbano de energia integrada, cuja aplicação demonstrativa será realizada na UM, na", "Zona de Cooperação AprofundadaentreGuangdongeMacau em Hengqin e noutros locais", ", e espera-se que reduza significativamente os custos globais de utilização de energia através do controlo inteligente do sistema de arrefecimento, veículos eléctricos, sistemas de armazenamento de energia, etc. Além disso, coopera também com aCompanhia de Electricidade de Macau - CEM, S.A. (CEM) para desenvolver a aplicação da protecção de segurança para redes eléctricas urbanas sob a influência de desastres naturais, como maré de tempestade, estudou a situação das subestações em Macau, especialmente nas zonas baixas, que têm sido afectadas por condições meteorológicas extremas nos últimos anos. Analisou também os dados relevantes recolhidos para realizar alertas de desastres e avaliações de risco mais eficazes, de modo a melhorar a capacidade de resposta do sistema energético de Macau a desastres extremas, como tufões.", "Os resultados da investigação científica da equipa melhorou a capacidade de resposta do sistema energético de Macau a desastres extremas, como tufões."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lstt5cyv.html", "title": "Investigação e Aplicação Sobre a Imunotecnologia Contra o Cancro, Baseada em Materiais de Nanodots de Carbono", "date": "20/02/2024", "article": ["Com o apoio do FDCT, a equipa liderada pelo Director do Instituto de Física Aplicada e Engenharia de Materiais, Prof. Tang Zikan, e pelo Director da Faculdade de Ciências da Saúdeda Universidade de Macau (UM), Prof.Deng Chuxia, estabeleceu o “CentrodeMacauparaInvestigação e DesenvolvimentoemMateriais Avançados”, que se focaliza em materiais de nova energia, materiais de protecção ambiental e materiais biomédicos, a fim de promover o desenvolvimento da industrialização dos resultados da investigação científica.", "Uma das investigações com perspectivas de aplicação do Centro paraInvestigação e Desenvolvimento é a imunotecnologia contra o cancro, baseada em materiais de nanodots de carbono. A tecnologia aplica resultados criativos de investigação científica ao tratamento substantivo clínico do cancro, através da utilização de materiais únicos de nanodots de carbono para modificar a morfologia das células cancerígenas e, em seguida, despertar o próprio sistema imunológico do corpo para combatercancro. As investigações da fase inicial, realizadas em ensaios com pequenos animais, demonstraram efeitos significativos na cura do cancro. Actualmente, a equipa de investigação científica já iniciou a produção de pequenos lotes de materiais de nanodots de carbono em conformidade com as BPF (Boas Práticas de Fabricação) no Parque Industrial de MedicinaTradicionalChinesapara a Cooperação entreGuangdong-Macau, além disso com o apoio em construção de instalações laboratoriais regulares da China National Pharmaceutical Group Co., Ltd. (Sinopharm),", "a construção do hardware principal do laboratório em Hengqin está em vias de ser concluída.", "A equipa de investigação científica está a negociar ampla e activamente a cooperação com institutos de investigação do cancro e hospitais de tratamento de renome do Interior da China. A singularidade desta tecnologia na imunoterapia contra o cancro e o seu potencial de tradução clínica continuam a ser verificados, em seguida iniciará a investigação médica pré-clínica com amostras do sistema imunológico humano com as possíveis entidades de cooperação.", "A equipa do Prof. Tang Zikang realiza a investigação da produção de pequenos lotes de materiais de nanodots de carbono em conformidade com as BPF"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lwoft5yp.html", "title": "Construção de um Sistema de Previsão e Alerta com Inteligência Artificial para COVID-19", "date": "27/05/2024", "article": ["Com o apoio do FDCT, a equipa liderada pelo Professor Associado Han Zitian, da Faculdade de Inovação e Engenharia da Universidade de Ciência e Tecnologia de Macau (MUST), criou o“Laboratório de Previsão e Alerta de Epidemias de Doenças Respiratórias em Grande Escala e Aplicações de Inteligência Artificial de Big Data em Medicina”, construído conjuntamente pela MUST e pelo Laboratório de Referência do Estado de Doenças Respiratórias da Universidade de Medicina de Guangzhou, que se dedica em melhorar a capacidade de detecção precoce e de alerta de epidemias de doenças respiratórias em grande escala, promover a interligação de dados epidemiológicos internacionais, bem como lançar a investigação de tecnologias-chave de inteligência artificial em medicina respiratória, a fim de alcançar a I&D de produtos e aplicações de IA em medicina respiratória.", "Face às grandes necessidades nacionais de prevenção e controlo de epidemias, baseada noInstituto de Investigação Científica e Tecnológica MUST de Zhuhai em Hengqin, a equipa de investigação científica trabalha em conjunto com o Laboratório de Guangzhou, o Instituto de Investigação de Saúde Respiratória de Guangzhou e o GuangzhouKingmedCenter for Clinical Laboratory, Co., Ltd., para desenvolver a construção de um sistema de previsão e alerta com inteligência artificial. Através da integração de modelos clássicos de dinâmica de doenças infecciosas e do desenvolvimento de vários algoritmos de inteligência artificial, foi criado um sistema avançado de previsão e alerta da epidemia de COVID-19, que pode captar eficazmente o desenvolvimento dinâmico da epidemia, fornecer alerta e avaliação de risco da epidemia, tendo sido aplicado no trabalho nacional e local de prevenção e controlo de epidemias e fornecido apoio teórico à estratégia de prevenção e controlo de epidemias.", "O projecto testou, analisou e optimizou vários modelos de previsão. Combinando com a I&D e a integração de novos algoritmos de inteligência artificial, já foi criado um sistema de previsão e alerta de epidemias em grande escala, bem como foi concebida e lançada a Plataforma de Visualização de Big Data sobre a Epidemia de COVID-19. Além disso, os membros da equipa estão também a", "trabalhar no “CentrodeCooperaçãoeIntercâmbiode Ciência eTecnologiaentre aChinae osPaísesdaLíngua Portuguesa” em Hengqin", ".", "Através das vantagens da investigação científica e políticas de Macau, Zhuhai e Hengqin,", "está a promover a acumulação eficaz de recursos de dados internacionais e construir um quadro de catálogo internacional de dados sobre doenças infecciosas e um sistema de aprendizado federado.", "Plataforma de Visualização de Big Data sobre a Epidemia de COVID-19"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lvekji2v.html", "title": "I&D Antiviral de Grândulos de Radix Isatidis Compostas e Sua Transformação", "date": "25/04/2024", "article": ["Com o apoio do FDCT, a equipa do professorcatedrático Jiang Zhihong do Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa da Universidade de Ciência e Tecnologia de Macau (MUST), em colaboração com a equipa do académico Zhong Nanshan da Universidade Médica de Guangzhou e o GuangzhouPharmaceutical Holdings Limited, iniciou em conjunto uma investigação científica sobre a actividade antiviral do Radix Isatidis com o objectivo de melhorar a eficácia antiviral dos grânulos de Radix Isatidis compostas.", "A equipa aproveitou", "as vantagens da localização geográfica da sucursal de Hengqin", "do Laboratório de Referência do Estado para realizar os trabalhos de investigação relevantes e utilizou a Cromatografia Líquida de Ultra Eficiência (CLUE) em conjunto com a espectrometria de massas de tempo de voo quadrupolo para analisar de forma abrangente a composição química de Radix Isatidis. A equipa publicou mais de 20 artigos de investigação científica e conseguiu 15 patentes de invenção. A equipa obteve também a aprovação para o registo do medicamento com denominação e prescrição idêntica “Grânulos de Radix Isatidis Compostas (Baixo Teor de Açúcar)”, que é a primeira aprovação do novo medicamento inovador com denominação e prescrição idêntica via oral, desde a implementação da Lei da actividade farmacêutica no âmbito da medicina tradicional chinesa e do registo de medicamentos tradicionais chineses de Macau, constituindo um modelo exemplar para a comercialização de medicamentos tradicionais chineses inovadores registados em Macau através da inovação tecnológica do Interior da China, bem como para o desenvolvimento internacional da medicina tradicional chinesa, além de servir como uma prática vívida da construção de uma terra para a indústria da medicina tradicional chinesa com a cooperação entre Guangdong e Macau e o desenvolvimento colaborativo da Grande Baía Guangdong-Hong Kong-Macau.", "4ª Reunião da Direcção do Centro de Investigação Conjunta de Novos Medicamentos para Patogénios Respiratórios Guangdong-Hong Kong-Macau – “Seminário sobre a Transformação de Radix Isatidis de Baiyunshan em Macau e Cerimónia de Assinatura da Cooperação”", "Documento de aprovação do novo medicamento “Grânulos de Radix Isatidis Compostas (Baixo Teor de Açúcar)”", "Grânulos de Radix Isatidis Compostas (Baixo Teor de Açúcar) aprovados com o Certificado de Registo de Medicamento Tradicional Chinês de Macau"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lw4nfj31.html", "title": "Desenvolvimento de novo medicamento para o tratamento do cancro do pulmão metastizado e resistente aos medicamentos", "date": "13/05/2024", "article": ["Um dos tratamentos mais eficazes para o cancro do pulmão é a utilização de fármacos dirigidos. No entanto, devido a mutações oncogénicas e outros factores, as células do cancro do pulmão podem tornar-se resistentes aos inibidores dos fármacos dirigidos e não conseguir inibir o crescimento das células cancerígenas, pelo que existe uma necessidade urgente de desenvolver novos medicamentos anticancerígenos destinados às células do cancro do pulmão resistentes aos medicamentos.", "Para resolver a situação mencionada acima, a equipa de investigação da Profa. Luo Qian da Universidade de Macau (UM), com o apoio do FDCT, sintetizou de forma independente um novo composto sintético, o diacetilo tansinona IIA (ATA), a partir dos compostos da", "Salvia miltiorrhiza", ". Verificou-se que este novo composto sintético pode bloquear o ciclo das células cancerígenas, inibir a proliferação e o crescimento das células cancerígenas, com uma melhor actividade anticancerígena direccionada e multifuncional contra as células cancerígenas do pulmão resistentes aos medicamentos.", "A equipa continua a realizar a investigação do projecto no", "Instituto de Ciência e Tecnologia Zhuhai-UM, em Hengqin,", "e estabeleceu uma parceria com instituição de subcontratação para a investigação e desenvolvimento de novos medicamentos, bem como definiu as rotas de síntese para os ensaios em pequena escala e os ensaios de investigação pré-clínica planeadas. A equipa também realizou várias reuniões de intercâmbio do projecto com os colaboradores para discutir e estudar o desenvolvimento futuro do projecto. Espera-se que tenham novos progressos em breve.", "Laboratórios startup localizado em Hengqin", "Membro da equipa de investigação realiza ensaioscelulares"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lxa5ppv1.html", "title": "Sistema de videovigilância inteligente torna-se mais estável", "date": "11/06/2024", "article": ["Com o desenvolvimento da sociedade e da economia, as pessoas têm novas exigências em termos de gestão social. A tecnologia de identificação biométrica desempenha um papel importante na vida quotidiana, promovendo a utilização ampla de novas tecnologias em vários sectores e alterando o novo modo de vida inteligente.", "O Professor Tang Yuanyan, da Universidade de Macau (UM), tem vindo a liderar sua equipa de investigação científica para realizar investigação científica sobre cidades inteligentes ao longo dos anos. Com o apoio do FDCT, desenvolveu um sistema de videovigilância inteligente, investigou de forma aprofundada a tecnologia de videovigilância inteligente centrada nas pessoas a múltiplos níveis, resolveu os principais problemas científicos e estrangulamentos tecnológicos enfrentados pela análise de", "big data", "de videovigilância e alterou a actual forma manual e semi-automática da análise de videovigilância, tendo conseguido a análise de videovigilância inteligente totalmente automática “centrada em pessoas a múltiplos níveis”.", "A equipa de investigação científica também realiza projectos no", "Instituto de Investigação Científica e Tecnológica da UM em Zhuhai, localizado em Hengqin", ", que desenvolve a investigação das tecnologias-chave do vídeo em relação aos problemas típicos enfrentados no processo de aplicação industrializada real da Internet das Coisas (IoT) de vídeo inteligente nos parques das regiões de Zhuhai e Macau, de modo a fornecer uma nova metodologia de investigação e apoio técnico para o desenvolvimento futuro da análise, compreensão e aplicação de dados de alta dimensão para a aplicação da IoT de vídeo inteligente. O projecto melhorou a arquitectura da rede de aprendizagem profunda existente, e aumentou a estabilidade dos algoritmos de análise de vídeo inteligente face às alterações ambientais.", "Processamento e análise inteligentes da rede regional de sensores de segurança", "O Professor Tang Yuanyan, responsável do projecto, apresenta o sistema do produto"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/luuv0etf.html", "title": "Desenvolvimento da tecnologia de proliferação de células da pele humana in vitro utilizando a formação de células estaminais pluripotentes", "date": "11/04/2024", "article": ["A pele é o maior órgão do corpo humano, também é o núcleo da saúde e da beleza. No entanto, a aplicação de células da pele tem sido limitada pela quantidade e qualidade insuficientes das fontes de células. Como as células estaminais pluripotentes têm uma boa capacidade de expansão e podem diferenciar-se em qualquer célula do corpo, por isso é possível utilizar as células estaminais pluripotentes para diferenciar as células da pele e produzir produtos de células da pele.", "Com o apoio do FDCT, a equipa do Prof. Chen Guokai da Universidade de Macau (UM) concluiu o desenvolvimento do sistema de cultura de diferenciação e da tecnologia de produção em massa para a diferenciação in vitro de células estaminais pluripotentes em queratinócitos da pele.", "A equipa de investigação continuará a realizar investigação sobre as funções das células da pele e as suas aplicações no rastreio de medicamentos, na avaliação da eficácia cosmética e na reparação de feridas. A equipa criou a", "McOrigen Technology Inc., Limitada em Hengqin", "e promoveu a cooperação entre tecnologias e empresas relacionadas e instituições de investimento na área, a fim de atingir os objectivos de encontrar investimento e financiamento e realizar a industrialização.", "A equipa participou em vários concursos de inovação e empreendedorismo, e ganhou o Prémiode Excelência no 7.º Concurso de Inovação e Empreendedorismo de PMEs de Biomedicina e Saúde “Makers Guangdong”. Participou no Concurso de Cultivo e Disposição de Patentes de Alto Valor da Grande Baía Guangdong-Hong Kong-Macau em 2023, e ganhou o prémio Top 50. Também participou em vários", "roadshows", "e sessões de bolsas de contacto de projectos, sob a recomendação da UM, do FDCT e do Instituto de Investigaçãoem Ciência e Tecnologia daUniversidade de Macau em Zhuhai, incluindo a Feira de Produtos Industriais de Macau, o", "Roadshow", "e Sessão de Bolsas de Contactoda Cooperação Indústria-Universidade-Investigaçãoentre o Interior da China e Macau e a Sessão de Bolsas de Contacto de Investimento e Financiamento do Salão do Tinmuk. Acreditamos que, através da participação nessas actividades, seria esclarecida ainda mais a direcção do futuro desenvolvimento tecnológico.", "Meio de cultura auto-desenvolvido destinado à diferenciação e proliferação de queratinócitos", "Observação de células marcadas com fluorescência verde utilizando um microscópio de fluorescência", "Utilização de cabina de segurança biológica para operações de cultura de células", "Observação de queratinócitos em cultura com um microscópio invertido"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/ltpkq4mo.html", "title": "Exploração de Métodos Eficazes para Inibir a Metástase do Cancro da Mama e Resistência a Medicamentos e Suas Aplicações Clínicas", "date": "13/03/2024", "article": ["Com o apoio financeiro do FDCT, a equipa de investigação científica liderada pelo Director da Faculdade de Ciências da Saúdeda Universidade de Macau (UM), Prof.Deng Chuxia, realizou estudos da “exploração de métodos eficazes para inibir a metástase do cancro da mama e resistência a medicamentos e suas aplicações clínicas”, e criou um banco de congelamento de tecidos vivos do cancro da mama e um banco de amostras biológicas em conjunto com equipa colaboradora perante as dificuldades, como resistência a medicamentos e metástase do cancro da mama, e realizou o diagnóstico preciso e a investigação de tratamento personalizado para doentes com doença resistente a medicamentos.", "O projecto foi desenvolvido em cooperação por quatro entidades, nomeadamente a Faculdade de Ciências da Saúdeda UM, o Hospital Kiang Wu, o Primeiro Hospital Afiliado da Universidade Sun Yat-sen e a Zhuhai Sanmed Biotech Inc., cujo trabalho foi dividido de acordo com os respectivos pontos fortes. A equipa de investigação científica", "também promove o trabalho de investigação em Hengqin", "e intensifica a colaboração com os seus pares para impulsionar gradualmente o tratamento personalizado do cancro para doentes com cancro da mama resistente a medicamentos e metastático em todo o país. Além disso, as tecnologias e os produtos obtidos na investigação do cancro da mama serão gradualmente aplicados em investigação e aplicação de outros cancros principais, a fim de reduzir a taxa de mortalidade dos doentes com cancro.", "O presetne projecto irá desenvolver pelo menos um plano de tratamento personalizado baseado em diagnóstico preciso e validá-lo num ensaio clínico prospectivo. Ao mesmo tempo, irá ajudar os médicos clínicos a identificar rapidamente as melhores estratégias de tratamento para doentes com cancro avançado e resistente a múltiplos medicamentos. Através da execução bem-sucedida do projecto, promove-se o desenvolvimento do sistema regional de diagnóstico e tratamento de precisão personalizado e normalizado do cancro para a Grande Baía Guangdong-Hong Kong-Macau e as zonas circundantes.", "Fotografia do Prof. Deng Chuxia e parte de membros da equipa de investigação", "Kit de teste da actividade da protease investigado e desenvolvido de forma independente", "Membros da equipa de investigação estão a realizar trabalho de investigação científica"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lt6kkc6z.html", "title": "Investigação do desenvolvimento secundário da pomada de medicina tradicional chinesa com nanotecnologia de preparação", "date": "29/02/2024", "article": ["A Fábrica de Produtos Farmacêuticos Macau-União, Limitada, em colaboração com a", "Sociedade Limitada para a Exploração do Parque Cientifico e Industrial de Medicina Tradicional Chinesa Guangdong-Macau em Hengqin", ", confirmou a transformação da forma farmacêutica de pomada na forma farmacêutica de nanogel através do desenvolvimento secundário de tecnologia de medicamentos tradicionais chineses, cujo processo de desenvolvimento recebeu uma patente de invenção nacional. O produto de pomada de medicamentos tradicionais chineses “Creme de Lótus” foi desenvolvido e colocado à venda em 2016.", "Com o apoio financeiro do FDCT, a Fábrica de Produtos Farmacêuticos Macau-União, Limitada procedeu a uma série de avaliações de alteração do processo para realizar o projecto, a fim de garantir a viabilidade do processo de transformação da forma farmacêutica de pomada na forma farmacêutica de nanogel. Foram estudados e avaliados diferentes parâmetros do processo para garantir a estabilidade e a consistência do produto. Além disso, foram também efectuados testes de estabilidade do produto, confirmando que o “Creme de Lótus” em forma farmacêutica de nanogel é capaz de manter a sua qualidade e eficácia durante o armazenamento e a utilização. Após a transformação da forma farmacêutica de pomada na forma farmacêutica de nanogel, foi também efectuada uma avaliação da absorção para garantir que a forma de nanogel pode ser melhor absorvida pela pele e proporcionar umefeito terapêutico maisefectivo. Por último, foi efectuada a validação do processo de produção para garantir a qualidade e a consistência do produto durante a produção em massa. Através de uma série de testes de produção e monitorização, garantiu o cumprimento dos requisitos esperados no processo de produção do produto.", "A optimização e o suplemento deste projecto permitiram a transformação do “Creme de Lótus” da forma farmacêutica tradicional de pomada na forma farmacêutica mais avançada de nanogel, tendo melhorado a estabilidade, a absorção e a eficácia do produto, o que facilitará o lançamento de produtos de medicamentos tradicionais chineses mais competitivos e eficazes pela Fábrica no mercado.", "Os accionistas da Fábrica de Produtos Farmacêuticos Macau-UnionLimitada criaram a", "Macau-Union Pharmaceutical(Hengqin)Limited", "em Hengqin em 2017, que se dedica principalmente à inovação e ao desenvolvimento de produtos da medicina tradicional chinesa, tais como forma farmacêutica de medicamento tópico inovador, medicamento com denominação e prescrição idênticas via oral, registo nacional de medicamentos tradicionais chineses e outras actividades.", "Produção do Creme de Lótus na fábrica de produtos farmacêuticos", "Produção do Creme de Lótus na fábrica de produtos farmacêuticos", "Nano Creme de Lótus da marca “Macau Original”"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lt8e4me9.html", "title": "Medicamento para úlceras do pé diabético", "date": "01/03/2024", "article": ["Com o apoio do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), a equipa de investigação científica da Genetrump Companhia Lda. iniciou a produção industrial e a investigação pré-clínica da preparação tópica de polissacáridos de", "Eucommia ulmoides", "para úlceras do pé diabético. A principal investigação do projecto é extrair com sucesso polissacáridos activos de Eucommia ulmoides após a extração e isolamento dos polissacáridos para acelerar a reconstrução do fluxo sanguíneo no local da ferida, reparar a adesão e migração celular e acelerar a cicatrização de feridas.", "A empresa foi fundada em 2018 pelo Prof. Wang Chunming e pelo Dr. Zhang Zhe, da equipa do Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa da Universidade de Macau, cuja principal área de negócios são moléculas activas de polissacarídeos naturais. Em 2021,", "a empresa criou uma subsidiária na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin", ", responsável pela investigação, desenvolvimento e comercialização nas áreas médica e de bens de consumo de rápido movimento.", "No mesmo ano, assinou contrato com a Direcçãodos Serviços deAssuntos de SubsistênciadaZona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin, e recebeu apoio financeiro para projecto excelente de empreendedorismo de Macau", ". A empresa promove activamente o desenvolvimento de medicamentos para o pé diabético, assinou contrato com o Colégio de Ciência e Tecnologia de Zhuhai para o desenvolvimento de preparações, contrato OEM com a Guangdong-Macao Pharmaceutical Co., Ltd. e concluiu a industrialização da produção e a construção de normas de qualidade.", "Com base na plataforma avançada de extração de polissacarídeos naturais do mundo e em plataforma de duas tecnológicas essenciais de hidrólise enzimática dirigida e modificação dos polissacarídeos, a Genetrump estabeleceu um sistema de negócios de toda a cadeia industrial, desde as matérias-primas até aos produtos finais médicos e produtos funcionais para cuidar a pele, servindo fabricantes de produtos farmacêuticos, cosméticos, alimentares e de cuidados de saúde, instituições médicas e utilizadores finais em todo o mundo. Os produtos de matérias-primas cosméticas relacionadas, produtos antibacterianos e cosméticos relacionados, desenvolvidos pela empresa, já foram comercializados e vendidos, com uma receita acumulada de cerca de 2 milhões de yuan.", "Como uma empresa avançada no desenvolvimento de moléculas activas de polissacarídeos naturais do sector, a Genetrump enraíza-se em Macau e na Grande Baía, utiliza moléculas activas de polissacarídeos naturais e tecnologia de preparação avançada, para quebrar o monopólio estrangeiro na extração e modificação funcional de polissacarídeos e desenvolver moléculas de polissacarídeos de alto desempenho da China. A Genetrump aspira a ser a empresa líder no domínio das moléculas activas de polissacarídeos e dos medicamentos à base de polissacarídeos."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsxzeojc.html", "title": "Sistema Microfluídico para Diagnóstico de Doenças", "date": "23/02/2024", "article": ["Com o apoio do FDCT, a equipa de investigação científica liderada pelo Prof. Mak Pui In, Director do Laboratório de Referência do Estado em Circuitos Integrados em Muito Larga Escala Analógicos e Mistos da Universidade de Macau (UM), realizou a I&D de chips microfluídicos digitais CMOS e sistema microfluídico digital automatizado e eletrónico para diagnóstico de doenças.", "A UM já requereu 15 patentes nacionais e internacionais, e doutorados do Laboratório-Chave emMicroelectrónica da UM transformaram com êxito e", "criaram uma empresa startup,", "Zhuhai", "DigifluidicBio-tech Co., Ltd", ". (DigiFluidic), em Hengqin", ". A empresa desenvolveu a primeira plataforma automatizada de detecção de ácidos nucleicos (detector de ácidos nucleicos VHUNTER), baseada no sistema microfluídico digital em Macau. A empresa angariou com sucesso 12 milhões de patacas desde a sua criação em 2018 e assinou carta de intenção de compra com três entidades, tendo cooperado com o Centro de Controlo de Doenças de Zhuhai, o Centro Tecnológico de Alfândega de Gongbei, o Centro de Teste de Produtos Aquáticos de Doumen e a Guangzhou Double Helix Gene Technology Co. LTD, para realizar testes de doenças infecciosas e segurança alimentar.", "Em 2022, a DigiFluidic concluiu uma ronda de financiamento Série A, no montante de quase 100 milhões de yuan, liderada pelo FunwayCapital, com participação de outrosinvestidorescomo Huiju Xinxing Fund e de Wuhan Easy Diagnosis Biomedicine Co., Ltd. Esta ronda de financiamento destina-se principalmente para aumentar rapidamente a quota de mercado dos produtos da empresa no domínio do diagnóstico", "in vitro", ", acelerar a I&D da empresa na indústria de serviços de medicina de precisão e o progresso da linha de produção, reforçar a disposição dos produtos no mercado interno e externo e consolidar a posição favorável da DigiFluidic em mercado dos produtos nacionalizados de detecção de ácidos nucleicos totalmente automático. Desde o estabelecimento da empresa em 2018, este equipamento tem sido produzido em massa e comercializado, com vendas totais crescendo ano a ano, passando de uma receita anual de mais de 240 mil yuan em 2019 para mais de 1,53 milhões de yuan em 2021.", "Oficina de produção de chips padrão em Valede Criação de Negócios emHengqin", "Laboatório de I&D da DigiFluidic"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lt5jr2dx.html", "title": "Projecto do equipamento eléctrico que economiza energia de THz para comunicação IoT", "date": "28/02/2024", "article": ["Com o apoio do FDCT, a equipa de investigação científica da Sociedade de Desenvolvimento e Pesquisa da Tecnologia de Reciclagem Inteligente, Limitada reuniu especialistas em engenharia eléctrica de Macau e da Grande Baía, bem como quadros qualificados retornados do exterior, para participarem na I&D, combinando a política de desenvolvimento da integração de Hengqin e Macau. A equipa de investigação científica dedica-se à I&D de produtos, implementação de projectos e serviços tecnológicos no campo da protecção ambiental, poupança de energia e novas energias. O equipamento do projecto pode ser utilizado em bombas, ventiladores, compressores de ar, sistemas de iluminação e outras instalações de resorts e hotéis de grande escala, centros comerciais, instituições de ensino, edifícios públicos, fábricas e outros cenários. Através do estudo da arquitectura da plataforma em nuvem da IoT do condensador inteligente e da estratégia de controlo de comutaçãodecorrente zero, em termo de hardware, com a aplicação da tecnologia do novo material de grafeno e a utilização da tecnologia de poupança de energia por controlo inteligente em nuvem de IA, combinada com software e hardware em ambas as direcções para melhorar a capacidade de compensação de energia reactiva de alta tensão da rede eléctrica existente, as aplicações tecnológicas inovadoras do projecto reduzem significativamente os custos de fabrico, além disso de acordo com os parâmetros de funcionamento dos módulos personalizados do equipamento eléctrico, é capaz de obter o melhor efeito de poupança de energia utilizando a tecnologia física sem alterar o sistema de energia existente.", "Actualmente, o projecto do equipamento eléctrico que economiza energia de THz para comunicação IoT já foi estabelecido no", "Valede criação de negócios para os jovens deMacauemHengqin", ", e tem cooperado com proprietários de vários cenários da Grande Baía para iniciar a aplicação e o intercâmbio tecnológico, além disso o projecto foi premiado com a", "“3ª CompetiçãoInternacional de Inovação e EmpreendedorismoemCiência e Tecnologia(Hengqin) - Prémio de Inovação e Prémio Novo Lótus Verde”", ", de modo a promover ainda mais o trabalho de teste e aplicação de casos em várias cidades da Grande Baía. A realização da inteligência das instalações permite um funcionamento mais eficiente, seguro e fiável do sistema de energia na região, contribuindo melhor para o objectivo da construção de uma cidadeinteligente ecológica e combaixas emissõesdecarbono na Grande Baía Guangdong-Hong Kong-Macau, bem como para a construção digital e o desenvolvimento de energia eléctrica inteligente na Grande Baía.", "Equipamento do projecto aplicado nas instalações elétricas na Pereira Plaza Macau", "Equipamento do projecto aplicado nas instalações elétricas na Pereira Plaza Macau", "Equipamento do projecto demonstrado como resultado de investigação científica no Centro de Convenções e Exposições de Zhuhai"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsvmvilf.html", "title": "Desenvolver Conversores Analógico-Digitais de Alta Resolução na Faixa de GHz com Eficiência Energética em Tecnol", "date": "21/02/2024", "article": ["Com o apoio do FDCT, o Prof. Mak Pui Yin, Director do Laboratório de Referência do Estado em Circuitos Integrados em Muito Larga Escala Analógicos e Mistos da Universidade de Macau (UM), liderou uma equipa de investigação para realizar investigação no campo da concepção de chips relacionados “Desenvolver conversores analógico-digitais de alta resolução na faixa de GHz com eficiência energética em tecnologia avançada à escala nanométrica”. O projecto centra-se no estabelecimento de arquitectura de sistema ADC de alta velocidade, alta precisão e alta eficiência, amplificador, tampão de referência e calibração em processos CMOS e finFET nanométricos avançados, e no desenvolvimento e conclusão de chips ADC de 12 bits para amostragem >=2GHz, bem como na conclusão dos testes de aplicação, verificação teórica e avanços nas tecnologias-chave de chips ADC altamente integrados, centrando-se nos desafios das aplicações ADC devido a comunicações sem fios multimodo e multi-comprimento de onda.", "O projecto foi realizado através da cooperação entre oInstituto de InvestigaçãoCientífica e Tecnológica da UM emZhuhai em Hengqin e as empresas relacionadas do sectore", ", que levou as empresas a investirem mais de 6 milhões de yuan no projecto e realizarem discussões aprofundadas e I&D em torno de uma série de parâmetros relacionados com a industrialização do projecto, e após várias rondas de verificação e testes de resultados, satisfez finalmente os requisitos das empresas parceiras para o desenvolvimento do produto na fase inicial. Durante a execução do projecto, a parte de Macau realizou principalmente investigação académica, enquanto o pessoal de Hengqin trabalhou principalmente com os engenheiros das empresas parceiras e a verificação dos testes e indicadores de industrialização.", "Membro da equipa de investigação apresenta o projecto no Instituto de InvestigaçãoCientífica e Tecnológica da UM emZhuhai em Hengqin", "Membro da equipa de investigação apresenta o resultado de I&D"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lswqfz55.html", "title": "Investigação e Desenvolvimento de Tecnologias-Chave e Equipamentos de Novos Aditivos em Estado Sólido para o Fabrico de Componentes de Elevada Resistência à Corrosão", "date": "22/02/2024", "article": ["Com o apoio do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), o Presidenteda Direcção do Instituto para o Desenvolvimento e Qualidade,Macau (IDQ), Dr. Tam LapMou, e o Engenheiro Sénior, Dr. Guo Dawei, lideraram uma equipa de investigação científica para levar a cabo a investigação sobre a I&D de tecnologias-chave e equipamentos de novos aditivos em estado sólido para o fabrico de componentes de elevada resistência à corrosão, a fim de investigar e desenvolver tecnologias e equipamentos de aditivos altamente eficientes para grandes componentes aeroespaciais e produzir de forma mais eficiente componentes com um desempenho superior ao das tecnologias de aditivos tradicionais.", "Beneficiada pela política do Governo da RAEM, o IDQ", "criou uma filial a 100 %, “IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd.”, na Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin", ", e o “Centro de Investigação e Desenvolvimento de Equipamento de Engenharia Aeroespacial” foi criado em simultâneo com a criação da IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. As duas partes de cooperação do projecto trabalham em conjunto para comercializar equipamento de engenharia a alto nível e componentes essenciais, esforçando-se por contribuir para a construção do país e para o desenvolvimentoda diversificação adequada daeconomia de Macau.", "Ambas as partes de cooperação já publicaram 10 artigos em revistas internacionais de primeira classe e solicitaram 34 patentes nacionais com direitos de propriedade intelectual partilhados. Foi lançada uma série de 3 unidades da “Série de equipamentos multifuncionais inteligentes de fabrico de compósitos em fase sólida”, que estão equipados com soldagem porfricçãoeagitação, revestimento por fricção e aditivos em estado sólido com base na alimentação contínua. Foram lançadas 6 peças, que podem realizar a monitorização dinâmica de alta frequência e o controlo em circuito fechado dos parâmetros do processo de processamento, sendo líder no sector.", "60% dos trabalhadores da empresa são residentes de Macau, e os trabalhadores dedicados em investigação científica têm uma média de idade de 25 anos. A empresa irá aumentar o número de postos de trabalho por ano, de acordo com o plano, com ênfase no recrutamento e formação de jovens de Macau para trabalharem com a equipa permanente do aeroespaço em Hengqin em trabalhos de I&D.", "Está a desenvolver componentes aeroespaciais", "Centro de I&D em Hengqin", "Equipa de investigação está a analisar dados", "Cerimónia de Abertura da IDQ Science and Technology (Hengqin, Guangdong) Co., Ltd. e Cerimónia de Inauguração do Centro de Investigação e Desenvolvimento de Equipamento de Engenharia Aeroespacial"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsu2vx5q.html", "title": "Tecnologia-chave e demonstração de produção de microtela OLED de alto desempenho à base de silicone", "date": "20/02/2024", "article": ["Com o apoio do FDCT, orientado pela procura da indústria de microtela OLED à base de silicone, o Prof. Liao Liangsheng da Universidade de Ciência e Tecnologia de Macau (MUST) liderou uma equipa, em cooperação conjunta com a Universidade de Macau e a entidade de cooperação do Interior da China, Jiangsu jitri org Optoelectronics Technology Co., Ltd., para realizar conjuntamente o trabalho de I&D da linha de produção de microtela OLED à base de silicone, engenharia de dispositivos e módulos de armazenamento de energia, com o objectivo de completar a demonstração da produção de microtela OLED e realizar a localização de equipamentos.", "Actualmente,", "a implmentação do projecto da linha de demonstração da produção de microtela OLED encontra-se no Vale Criativo de Hengqin", ", e a equipa incubou uma empresa que se dedica à industrialização de microtela OLED na Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin. A equipa possui ricos talentos em investigação científica e tecnologias avançadas, e promove o desenvolvimento da Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin com os resultados da investigação científica da MUST, em busca de melhorar o nível de investigação científica e a força industrial da Grande Baía.", "A equipa já concluiu toda a concepção da linha de produção de microtela, a aquisição de peças, bem como a parte principal do trabalho de instalação. Além disso, para resolver os problemas complexos de baixo brilho e vida útil reduzida da tela, está a reforçar a I&D de optimização de módulos emissores de luz e de armazenamento de energia de microtela, de modo a satisfazer as necessidades de aplicação de dispositivos portáteis. Até ao momento, o projecto já desenvolveu uma amostra de microtela a cores com um tamanho de apenas 0.6 polegadas.", "Membros da equipa estão a discutir a optimização da microtela"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/transformation_case_detail/article/lsu2qpy0.html", "title": "Investigação e Aplicação da Célula Estaminal T-MSC para Promover a Recuperação de Feridas Diabéticas", "date": "20/02/2024", "article": ["A fim de melhorar a utilização de células estaminais mesenquimais em tecidosde indivíduosadultospara o tratamento do pé diabético, aproveita-se a segregação de citocinas para estimular a regeneração de células endógenas, de modo a promover a proliferação celular local e a regeneração vascular. O Prof. Xu Renhe, Director Associado da Faculdade de Ciências da Saúde da Universidade de Macau (UM), foi pioneiro na utilização de células estaminais mesenquimais formadas pela diferenciação de células estaminais embrionárias humanas para conseguir uma proliferação artificial a longo prazo e resolver o problema da produção em massa. Com o apoio do FDCT, a Faculdade de Ciências da Saúde da UM tem promovido em conjunto a transformação dos resultados, através da cooperação transregional indústria-universidade-investigação, com entidades relevantes da Grande Baía, em que a Faculdade realizou investigação básica e em animais, a Zhuhai Hengqin ImStem Biotechnology Co., Ltd. produziu uma pomada de células estaminais para clínica,", "que foi finalmente colocada em ensaio clínico no Hospital Popular de Zhuhai.", "Através da cooperação indústria-universidade-investigação e da inovação, espera-se produzir uma série de novas tecnologias e produtos, formar quadros qualificados de novas tecnologias e contribuir para o desenvolvimento da indústria tecnológica em Macau e na Grande Baía, o que gerará benefícios económicos e sociais significativos.", "Membros da equipa de investigação visitam os doentes com pé diabético no Hospital Popular de Zhuhai"], "lang": "pt"}
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k67tqkf7.html", "title": "O Fundo para o Desenvolvimento das Ciências e da Tecnologia suspende os serviços ao público", "article": ["Atendendo à continuação da epidemia e colaborando com as acções de prevenção e controlo da pneumonia do novo coronavírus, o FDCT suspende os serviços ao público de 5 a 16 de Fevereiro.", "Para mais informações, entre em contacto com o FDCT por seguintes formas:", "Tel： 63526945", "Serviços de Apoio Financeiro: saf@fdct.gov.mo", "Serviços de Estudos de Desenvolvimento Cientifico: sedc@fdct.gov.mo", "Serviços de Apoio a Actividade: saa@fdct.gov.mo"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/l9w4azrl.html", "title": "Adiamento da Realização da “Cerimónia de Lançamento de Projectos-Chave de I&D Subsidiados e Sessão de Relatório de Projectos-Chave em Curso”", "article": ["Devido à evoluçãoepidémica, a “Cerimónia de Lançamento de Projectos-Chave de I&D Subsidiados e Sessão de Relatório de Projectos-Chave em Curso”, organizada pelo Fundopara o Desenvolvimento das Ciências e da Tecnologia, originalmente agendada para o dia 1 de Novembro às 15h00 no Salão de Convenções do Centro de Ciência de Macau, será adiada para uma data posteriormente anunciada. Agrademos mais uma vez a compreensão e apoio de todos."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/kudgynlv.html", "title": "Arranjo dos serviços prestados ao público de 5 a 7 de Outubro de 2021", "article": ["Tendo em consideração o desenvolvimento da epidemia da COVID-19, a fim de reduzir o risco de propagação da doença, e assegurar a prestação dos serviços básicos, o Fundopara o Desenvolvimento das Ciências e da Tecnologia manterá os seguintes serviços limitados durante o referido período:", "Serviço de candidatura dos projectos de investigação científica:", "Candidatar-se através do “Sistema Online de Candidatura a Apoio Financeiro”", "Solicitação de alteração de projecto, apresentação de relatório anual/final:", "Solicitar ou apresentar via e-mail (", "saf@fdct.gov.mo", "), e as cópias originais relacionadas serão apresentadas após o reinício dos serviços completos", "Forma de consulta:", "Telefone: 65839028 E-mail:", "saf@fdct.gov.mo"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/ktjwieb1.html", "title": "O FDCT exige às entidades beneficiárias que cumpram as orientações antiepidémicas", "article": ["Em articulação com os trabalhos de prevenção e controlo da epidemia definidos pelo Governo da Região Administrativa Especial de Macau (RAEM), o Fundopara o Desenvolvimento das Ciências e da Tecnologia (FDCT) actualizou, de acordo com as“Orientações sobre a realização das visitas ao exterior e das actividades com concentração de pessoas” emitidas pelos Serviços de Saúde em 13 de Setembro, as instruções exigindo às entidades beneficiárias que cumpram as orientações antiepidémicas, nos seguintes termos:", "Visitas ao exterior: Relativamente às actividades realizadas ou organizadascom apoio financeiro concedido,", "1.1 Os serviços públicos e organismos autónomos devem avaliar cuidadosamente a importância de evento e analisar com antecedência um eventual risco da COVID-19 em locais e a natureza de evento, de modo adecidir se o evento deve ser organizado.", "1.2 Os serviços públicos e organismos autónomos devem cancelar as visitasao exteriorou determinadas partes do evento que sejam consideradas de alto risco ou não sejam muito importantes, como por exemplo, não visitar pontos turísticos com grandes aglomerações de pessoas, nem visitar regiões (com base em cidade-município do Interior da China) onde tenham ocorrido casos locais nos últimos 21 dias ou casos importados na comunidade.", "1.3Todas as pessoas que se desloquem ao exterior devem completar o esquema vacinal contra a COVID-19 nos 14 dias anteriores à partida, excepto os menores de idade ou portadores de atestado médico que não estão adequados para a vacinação. O atestado médico deve obedecer aos requisitos exigidos pelos Serviços de Saúde.", "1.4 Para as visitas ao exterior por mais de 4 dias (desde a partida até ao regresso), todas as pessoas devem ser sujeitas ao teste de ácido nucleico com um resultado negativo, nas últimas 48 horas antes de regressar a Macau.", "1.5Todas as pessoas que se desloquem ao exterior devem ser sujeitas ao teste de ácido nucleico no 3º e no 7º dia a partir do dia seguinte ao de regresso a Macau; Aaqueles que não tenham completado o esquema vacinal contra a COVID-19 por 14 dias, e os menores de idade ou portadores de atestado médico que não estão adequados para a vacinação, devem ser sujeitos ao teste de ácido nucleico no dia seguinte ao de regresso a Macau.", "Actividades com concentração de pessoas: Os serviços públicos e organismos autónomos devem cumprir rigorosamente as orientações antiepidémicas relevantes nas actividades realizadas ou organizadas com apoio financeiro concedido, que podem criar a concentração de pessoas, como cursos presenciais, palestras, seminários, fóruns, visitas ao exterior e intercâmbio dentro ou fora da RAEM.", "O FDCT agradece a compreensão e a colaboração das entidades beneficiárias relativamente às medidas acima referidas em prol da prevenção e combate à epidemia, e anunciará, em tempo oportuno, as últimas notificações, de acordo com os trabalhos de prevenção da epidemia do Governo da RAEM.Para qualquer dúvida durante a implementação do projecto, as entidades beneficiárias devem contactar o FDCT, o mais rápido possível, através de telefone n.º 28788777 ou por e-mail saf@fdct.gov.mo, para que o projecto se desenvolva com sucesso."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/ks74jtu9.html", "title": "O FDCT exige que as entidades beneficiárias suspendam actividades de aglomeração de pessoas", "article": ["Em articulação com os trabalhos de prevenção e controlo da epidemia definidos pelo Governo da Região Administrativa Especial de Macau (RAEM), o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), seguindo as “Orientações sobre a realização das visitas ao exterior e das actividades com concentração de pessoas”, lançadas pelos Serviços de Saúde, exige que as entidades beneficiárias suspendam, desde já e até novo aviso, todas as actividades susceptíveis de reunir um grande número de pessoas, incluindo cursos presenciais, palestras, seminários, fóruns, visitas ao exterior e intercâmbio no interior ou no exterior da RAEM, que contam com o apoio financeiro do FDCT.", "De acordo com as referidas orientações, as entidades beneficiárias devem evitar todas as actividade com concentração de pessoas e, podem adiar ou as fazer online. Caso os cursos presenciais forem realizados online, as entidades beneficiárias podem declarar ao FDCT, mediante títulos comprovativos suficientes para provar a razoabilidade da sua realização online. As entidades beneficiárias podem apresentar, juntamente com o relatório final, os títulos comprovativos de pagamento relativamente às despesas realizadas, durante a implementação das medidas acima referidas. Após verificação do FDCT, as despesas realizadas serão reembolsadas conforme a situação real.", "O FDCT agradece a compreensão e a colaboração das entidades beneficiárias relativamente às medidas acima referidas em prol da prevenção e combate à epidemia, e anunciará, em tempo oportuno, as últimas notificações, de acordo com os trabalhos de prevenção da epidemia do Governo da RAEM. Para mais informações, as entidades beneficiárias podem contactar o FDCT através de telefone n.º 28788777 ou por e-mail saf@fdct.gov.mo.", "11 de Agosto de 2021"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k65wno9g.html", "title": "Aviso de Prorrogação de Prazo para o Programa de Co-financiamento FDCT-NSFC", "article": ["Notifica-se que a pedido da Fundação para aCiência Natural da República Popular da China (NSFC), o prazo de candidatura ao programa de co-financiamento FDCT-NSFC em 2020 foi prorrogado para 6 de Março de 2020.", "Para mais informações, por favor, envie para o endereço de email (saf@fdct.gov.mo) ou ligue para 853 85998193/28788777 durante o horário de expediente, que será acompanhado e tratado por pessoal específico."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k63c0l20.html", "title": "Medidas convenientes adoptadas pelo O Fundo para o Desenvolvimento das Ciências e da Tecnologia(FDCT) em coordenação com as acções de prevenção de epidemia", "article": ["(1 de Fevereiro de 2020）", "Em coordenação com as acções gerais de prevenção e controlo de pneumonia do novo coronavírus do Governo da RAEM, e impedir a propagação desta epidemia, a partir de 1 de Fevereiro de 2020, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) adopta as seguintes formas para a candidatura aos programas de apoio financeiro para investigação científica e popularização das ciências e Prémios para o Desenvolvimento das Ciências e da Tecnologia:", "I. Programas de apoio financeiro para investigação científica e popularização das ciências", "1. Aqueles com conta de candidatura podem enviar a candidatura através do sistema de apoio financeiro do FDCT durante o período de candidatura. Se é ainda necessário enviar um plano de projecto candidato em papel, o FDCT notificará após o alívio da da situação epidémica.", "2. Por razão de não poderem enviar a candidatura através do sistema de apoio financeiro, aqueles sem conta de candidatura podem, durante o período de candidatura, enviar primeiro seus requisitos e planos para o endereço de email (saf@fdct.gov.mo). O FDCT considera a data de envio como a data de entrega, e notificará a entrega dos documentos originais após o alívio da da situação epidémica.", "3. Para os projectos que precisem de entregar relatório anual/final no prazo, as entidadesbeneficiárias podem enviar os relatórios para o endereço de email acima mencionado. O FDCT considera a data de envio como a data de entrega, e notificará a entrega dos documentos originais após o alívio da da situação epidémica", "4. As entidadesbeneficiárias que precisam de prorrogar o prazo de envio do relatório anual/final podem descarregar o formulário “", "Formulário de solicitação de mudança de projecto de investigação científica/popularização das ciências", "” na página electrónica do FDCT (www.fdct.gov.mo), e enviá-lo devidamente preenchido para o endereço de email acima mencionado. O prazo de entrega de relatório pode ser prorrogado até no máximo de 90 dias.", "5. Para outros ajustes dos projectos subsidiados ou consultas devido à epidemia, por favor, envie para o endereço de email acima mencionado ou ligue para 853 85998193/28788777 durante o horário de expediente, que serão acompanhados e tratados por pessoal específico.", "II. Candidatura aos Prémios para o Desenvolvimento das Ciências e da Tecnologia", "1. O prazo para a recepção dos materiais em papel para a candidatura aos Prémios para o Desenvolvimento das Ciências e da Tecnologiade Macau em 2020 foi prorrogado, e a data de recepção específica será notificada separadamente após o alívio da situação epidémica.", "2. Para qualquer consulta relacionada com os Prémios para o Desenvolvimento das Ciências e da Tecnologia, por favor, envie para o endereço de email (sedc@fdct.gov.mo ) ou ligue para 853 85998193/28788777 durante o horário de expediente, que será acompanhada e tratada por pessoal específico.", "Os outros serviços do FDCT permanecem inalterados; para mais informações relacionadas, consulte o anúncio na página electrónica do FDCT (", "http://www.fdct.gov.mo", ")."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k6n5hfsk.html", "title": "Arranjo especial para os serviços de atendimento ao público do Fundo para o Desenvolvimento das Ciências e da Tecnologia", "article": ["Tendo em consideração o desenvolvimento da pneumonia causada pelo novo coronavírus, para reduzir o risco de propagação da doença e garantir os serviços básicos, os seguintes serviços de atendimento ao público serão mantidos pelo FDCT nos dias 24 a 28 de Fevereiro:", "1. Serviço de candidatura aos programas de investigação científica e popularização das ciências (candidatura através do sistema de apoio financeiro ou email (saf@fdct.gov.mo), e a apresentação do original será notificada posteriormente.)", "2. Serviço de recepção de relatório anual/final (enviado através do endereço de email acima, e a apresentação do original será notificada posteriormente; se precisa de prorrogar o prazo, pode descarregar o formulário “Formulário de solicitação de mudança de projecto de investigação científica/popularização das ciências” na página electrónica do FDCT (www.fdct.gov.mo), e enviá-lo devidamente preenchido para o endereço de email acima. O prazo de entrega de relatório pode ser prorrogado até no máximo de 90 dias", "Como o número de funcionários dos serviços será reduzido adequadamente, osresidentes são recomendados efectuaruma marcação préviapor telefoneantes de se deslocarem ao FDCT para tratar dos procedimentos dosserviços.", "Forma de consulta:", "Telefone n. º 85998193/28788777 Email: saf@fdct.gov.mo", "Forma de marcação:", "Telefone n. º 85998193/28788777 Email:saf@fdct.gov.mo"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k6f1gwoe.html", "title": "Colecta de projectos de investigação científica relacionados à pneumonia causada pelo novo coronavírus", "article": ["A fim de fortalecer a RAEM em responder efectivamente ao recente surto da pneumonia causada pelo novo coronavírus, reforçar a capacidade de prevenção e controlo de doenças infecciosas emergentes e súbitas, bem como fornecer um forte apoio científico e tecnológico à prevenção e controlo da epidemia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) está a colectar projectos de investigação científica relacionados à pneumonia causada pelo novo coronavírus junto às instituições de ensino superior, insitutos de investigação científica, empresas de ciência e tecnologia e investigadores científicos, sendo principalmente envolvidas as áreassobre as investigações da tecnologia de detecção da pneumonia causada pelo novo coronavírus, a prevenção e tratamento da doença, a investigação e desenvolvimento de medicamentos, a resposta à epidemia, a recuperação social após a epidemia e outras questões científicas e tecnológicas.", "Áreas principais de apoio financeiro", "Investigação e desenvolvimento da tecnologia de detecção da pneumonia causada pelo novo coronavírus, especialmente as tecnologias de detecção rápida e de monitoramento do período de incubação.", "Prevenção e tratamento da pneumonia causada pelo novo coronavírus e desenvolvimento de medicamentos.", "Mecanismos de prevenção e controlo de doenças infecciosas súbitas e recuperação social após a epidemia.", "Qualificação de candidatos", "De acordo com o artigo 2.", "o", "do Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.", "o", "235/2018 e do qual faz parte integrante.", "Montante, prazo e regulamentos da candidatura", "O montante proposto de cada projecto candidato não deve exceder 500 mil patacas (MOP 500.000,00).", "O prazo de apoio financeiro de cada projecto não deve exceder um ano.", "Se o responsável do projecto já estiver a realizar dois projectos de investigação científica gerais subsidiados pelo FDCT, pode também se candidatar mediante a declaração emitida pela entidade candidata que concorda em apoiar esta investigação.", "Período de colecta", "De 10 a 20 de Fevereiro de 2020.", "(Observação: os projectos colectados durante o período acima indicado receberão a prioridade em aprovação; também serão aceites as candidaturas apresentadas fora deste período.)", "Método de candidatura", "Aqueles com a conta de candidatura podem acessar ao sistema de apoio financeiro online (https://apps.fdct.gov.mo/sams/public/main-page.faces) e seleccionar \"Apoio financeiro para investigação científica geral (valor igual ou inferior a 500 mil patacas)\" para preencher o plano de candidatura, e o FDCT notificará posteriormente a apresentação de documentos em papel, se houver.", "Aqueles sem a conta de candidatura podem descarregar o “Project Funding Application Form” na página electrónica do FDCT (http://www.fdct.gov.mo/en/3.html) e enviá-lo devidamente preenchido para o endereço de email (saf@fdct.gov.mo). O FDCT considera a data de envio como a data de entrega e notificará posteriormente a apresentação de documentos originais.", "Para operações específicas dos sistemas de contas e apoio financeiro, consulte as instruções relacionados ao apoio financeiro para investigação científica geral.", "Critérios de aprovação", "O FDCT procede à aprovação de acordo com o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018 e do qual faz parte integrante.", "Legislação aplicável", "Os assuntos não mencionados neste aviso a que será aplicável a legislação em vigor da Região Administrativa Especial de Macau, em particular os Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia, aprovado pelo Regulamento Administrativo n.º 14/2004 e o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018 e do qual faz parte integrante.", "Para mais informações, por favor, ligue para 63526945／85998193／28788777 ou envie para o endereço de email (saf@fdct.gov.mo)."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k6ad98qi.html", "title": "Aviso do cancelamento de actividades do FDCT", "article": ["Atendendo à continuação da epidemia e colaborando com as acções de prevenção e controlo da pneumonia do novo coronavírus, o FDCT cancela as seguintes actividades.", "1. Cancela-se o \"Encontro do ano novo chinês para grupos de investigação científica e popularização das ciências 2020\", que foi programado para ser realizado às 12h30 no dia13 de Fevereiro (Quinta-feira).", "2.Em resposta ao cancelamento da participação da Associação de Inovação e Invenção de Macau na 48.ª Exposição Internacional de Invenção em Genebra, o FDCT também cancelou o apoio financeiro a este evento. Para mais informações, consulte a página electrónica da Associação", "http://www.miiamacao.org/", "3. Cancela-se a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”, com o prazo de candidatura iniciado de 24 de Fevereiro e a ser realizada em 14 de Março. Para mais informações, consulte a seguinte página electrónica do Centro de Promoção:", "https://umstem.um.edu.mo/?lang=zh-hant", "Para mais informações, entre em contacto com o Sr. Lam dos Serviços de Apoio a Actividade do FDCT por email (", "saa@fdct.gov.mo", ") ou telefone n.", "o", "66882798."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/bulletin_detail/article/k3fe9c8w.html", "title": "Competição de Empreendedorismo Científico e Tecnológico de Hengqin 2019 – Sessão Promocional em Macau", "article": ["Para implementar o espírito das Linhas Gerais do Planeamento para o Desenvolvimento da Grande Baía Guangdong-Hong Kong-Macau, impulsionar a diversificação adequada da economia de Macau, criar ainda mais uma tendência para a inovação e empreendedorismo e acelerar o desenvolvimento concentrado dos elementos inovadores, o Fundo para o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de Macau e o Conselho de Gestão da Nova Zona de Hengqin organizaram conjuntamente a Competição de Empreendedorismo Científico e Tecnológico de Hengqin. Uma sessão promocional será assim organizada em Macau, fornecendo orientação e interpretação no local de informação relevante como regras de registo.", "Hora: 16:00, 10 de Dezembro de 2019 (Terça-feira)", "Local: Alameda Dr. Carlos D'Assumpção 336–342, Centro Comercial Cheng Feng, 7.º andar, CFTSP, Macau", "Idiomas: Será usado mandarim como idioma principal, com serviços de interpretação em cantonês e português disponibilizados no local.", "Para registos ou consultas, contacte a Sr.ª Lao ou a Sr.ª Wong dos Serviços de Apoio Financeiro através do 85998133/85998112.", "Para mais pormenores sobre a competição, consulte o", "site oficial", "."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/welcome_speech.html", "title": "Mensagem", "article": ["Bem-vindo ao website do Fundopara o Desenvolvimento das Ciências e da Tecnologia (FDCT) !", "O FDCT, criado em 2004, é uma das medidas importantes para a implementação da Lei de Bases das Ciências e da Tecnologia de Macau. Desde a sua criação, o FDCT visa a concessão de apoio financeiro aos diferentes projectos que contribuam para o reforço da capacidade de investigação científica, inovação e competitividade da RAEM, no quadro dos objectivos da política de desenvolvimento das ciências e da tecnologia da RAEM.", "Através de apoio financeiro contínuo do FDCT e esforços envidados por todas as partes, já foram estabelecidas importantes plataformas de investigação científica em Macau, como Laboratórios de Referência do Estado, que formaram uma vantagem relativamente avançada nos campos como investigação de qualidade em medicina chinesa, microelectrónica, internet das coisas da cidade inteligente, ciência lunar e planetária, tendo lançado uma base sólida para a inovação científica e tecnológica e o desenvolvimento industrial de Macau. Várias áreas emergentes, tais como novos materiais, medicina de precisão e inteligência artificial, estão também a desenvolver-se rapidamente e acumularam um certo número de resultados de investigação transformáveis, além disso a base de investigação científica que se torna cada vez mais sólida está a gerar mais aplicações.", "“Aplicar teorias à prática através de estudos profundos dos princípios das coisas, compreensão das leis interiores e auto-reflexão constante”. A investigação científica focaliza-se na busca de conhecimento e desenvolvimento, e adquire novos resultados tecnológicos no processo de investigação; o foco da inovação e transformação é aplicar os resultados tecnológicos adequados na vida real através da força do mercado, de modo a gerar benefícios económicos. Os dois elementos são complementares e indispensáveis um ao outro, e o ciclo virtuoso entre os dois dará um forte impulso ao desenvolvimento social e económico sustentável. Além de garantir o apoio à investigação científica e inovação, o FDCT visa desempenhar melhor a função orientadora do apoio financeiro aos projectos através de ajustamentos activos do foco e da direcção do apoio financeiro, reforçar ainda mais o apoio à transformação dos resultados tecnológicos através de colaboração com os departamentos relevantes, promover a formação do modelo de desenvolvimento orientado pelo mercado, em que as instituições de ensino superior e as empresas servem como parte principal e se integra de forma orgânica a indústria-universidade-investigação, para reforçar a combinação da ciência e tecnologia com a economia. Além disso, o FDCT também aproveita activamente as vantagens de Macau como plataforma de abertura bilateral para estabelecer um mecanismo de cooperação e intercâmbio em inovação com departamentos de ciência e tecnologia nacionais e estrangeiros, realizar em conjunto os programas de apoio financeiro destinados a projectos de investigação científica e reforçar os intercâmbios interpessoais em ciência e tecnologia, a fim de promover em conjunto o progresso social, melhorar a qualidade de vida e impulsionar o desenvolvimento humano.", "“Macau e Hengqin estão a receber novas oportunidades!” Com o progresso e a implementação do Centro InternacionaldeInovação CientíficaeTecnológicanaGrande Baía Guangdong-Hong Kong-Macau, do Corredor de Inovação Científica e Tecnológica “Guangzhou-Shenzhen-Hong Kong-Macau”, da Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin e do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau, o desenvolvimento científico e tecnológico de Macau entrará numa nova fase de desenvolvimento. O FDCT aproveitará as oportunidades para optimizar continuamente os procedimentos de trabalhos e melhorar o nível de serviço, para servir melhor os trabalhadores nos campos de ciência e tecnologia e amigos da indústria, a fim de trabalhar em conjunto para promover a carreira científica e tecnológica de Macau a um novo patamar.", "Todas as valiosas opiniões e sugestões sobre os nossos trabalhos são bem-vindas, obrigado!"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/introduction.html", "title": "Introdução", "article": ["O Fundo para o Desenvolvimento das Ciências e da Tecnologia foi criado pelo Regulamento Administrativo n.º 14/2004, alterado pelo Regulamento Administrativo n.º 1/2021 da Região Administrativa Especial de Macau e está sujeito a tutela do Secretário para a Economia e Finanças da RAEM. O FDCT visa a concessão de apoio aos vários projectos que ajudam a reforçar a investigação científica, a capacidade de inovação e a competitividade local, no quadro dos objectivos da política das ciências e da tecnologia da Região Administrativa Especial de Macau. Em articulação com os fins, o FDCT apoia, em especial, os seguintes projectos:", "1. Que contribuam para a generalização e o aprofundamento do conhecimento científico e tecnológico;", "2. Que contribuam para elevar a produtividade e reforçar a competitividade das empresas;", "3. Que contribuam para a investigação e desenvolvimento, promoção e inovação do desenvolvimento industrial;", "4. Que sejam de investigação científica que contribuam para promover a transformação dos resultados da investigação e desenvolvimento;", "5. Que contribuam para promover a cooperação com o exterior em ciência e tecnologia;", "6. Que promovam a transferência de ciências e de tecnologia, considerados prioritários para o desenvolvimento social e económico;", "7. Pedidos de patentes.", "O FDCT é responsável pelos trabalhos relacionados com a atribuição de Prémios para o Desenvolvimento das Ciências e da Tecnologia da RAEM, podendo propor a instituições e pessoal de investigação científica da RAEM que se candidatem aos correspondentes prémios, a convite de entidades de renome que atribuem prémios de ciência e tecnologia do Interior da China e do exterior da RAEM. Além disso, o FDCT concede apoio financeiro às plataformas de investigação científica estabelecidas na RAEM."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/organization.html", "title": "Organização e funcionamento", "article": ["Estrutura orgânica:", "1.", "O Conselho de Curadores;", "2.", "O Conselho de Administração;", "3.", "O Conselho Fiscal.", "● O Conselho de Curadores é composto por sete a onzemembros, cujoPresidente é o Secretário para a Economia e Finanças.", "● O Conselho de Administração é composto por três a cinco membros,sendo um deles o seu Presidente.", "● O Conselho Fiscal é composto por três a cinco membros, sendo um deles o seu Presidente, e um dos membros de serrepresentante da Direcção dos Serviços de Finanças.", "Organograma", "Lista da Organização", "Conselho de Curadores", "Presidente", "Lei Wai Nong, Secretário para a Economia e Finanças", "Membros", "Ma Chi Kong", "Ho Eric King Fung", "Fong Man Keng", "Yuen Ka Veng", "Tong Ka Lok", "Cai Zhiming", "Ho Kin Tong Jason", "Kong Chio Fai", "Im Sio Kei", "Conselho Fiscal", "Presidente", "Ho Mei Va", "Membros", "Iau Teng Pio", "Tam Lai Ha", "Conselho de Administração", "Presidente", "Che Weng Keong", "Membros", "Cheang Kun Wai", "Ip Kuai Lam", "Lista da Comissão de Consultadoria de Projectos", "Comissão de Consultadoria de Projectos", "membros da Comissão de Consultadoria de Projectos", "Wang Zhihua, Wang Tinghuai, Kong Un Kong, Cheng Hui Ming, Wu Wei, Xiao Jing, Ng Kwok Po, Lyu Aiping, Song Jingyan, Jin Dongyan, Lin Zhixiu, Lin Jianwu, Hu Min, Hong Wei, Yao Xin, Tang Benzhong, Tang Jianyuan, Guo Renzhong, Zhang Liangjie, Cui Jun, Chan Wai Kin, Huang Guoquan, Yu Zhiyi, Yang Baofeng, Chiang Kin Seng"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/privacy.html", "title": "Privacidade", "article": ["1. Informações não pessoais recolhidas pelo site e tratamento relevante", "Se visitares apenas o site do Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo site) e não fazeres nenhuma submissão do requerimento, não registamos as informações de identificação da identidade, nem recolhemos dados pessoais, tais como, nome e endereço.", "Quando visitares o site ou descarregares as nossas informações, é possível que o nosso sistema informático registe automaticamente os seguintes dados técnicos: o teu nome de domínio na internet ou endereço IP, data e hora do acesso ao site, páginas visitadas, nome de domínio do site do qual através obtiveste acesso ao nosso site. A recolha destas informações visa aperfeiçoar o site para facilitar o uso. Salvo se descobrirmos qualquer acção prejudicantedos visitantes, não iremos procurar os visitantes com estas informações.", "No uso do serviço electrónico do site, o programa executado poderá registar a situação do uso dos utentes com a técnica de \"cookies\", a fim de permitir o programa a funcionar conforme o teu hábito de uso na próxima visita. Se o teu navegador abrir a função de detecção de \"cookies\", é possível receber a mensagem de alerta cada vez que o programa registe os dados de \"cookies\".", "2. Informações pessoais recolhidas pelo site e tratamento relevante", "Se utilizares o serviço electrónico do site, é possível a necessidade de fornecer dados pessoais, cujo conteúdo depende dos requisitos dos serviços requeridos. Se for necessário, os dados fornecidos serão transmitidos aos serviços públicos sob o teu concordo, mas não os damos aos sectores não governamentais, salvo se este for um sector que é autorizado pelo presente Fundo. Nesta situação, além de a transferência dos dados pessoais necessitar da tua aprovação, o sector não governamental tem a obrigação de obedecer à presente declaração de privacidade no pleno processo do tratamento dos dados.", "A fim de facilitar o teu uso, alguns serviços electrónicos mostram as informações que já tinham sido entregues, desta forma, não precisas de preencher novamente, encurtando todo o tempo de serviço. Mostramos as informações porque para além de poder facilitar os requerentes, é necessário também manter os dados actualizados para determinados serviços ou sectores responsáveis pelos serviços. No caso de mudança dos dados (como o número de telefone), podes fazer a actualização.", "Quando enviares um e-mail, ou requereres um serviço através do e-mail, sugerimos-te que não preenchas os dados pessoais fora dos requisitos do serviço requerido, nomeadamente o número do bilhete de identidade, endereço, etc., a não ser que o serviço necessite destes dados.", "3. Protecção dos dados pessoais", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo FDCT), responsável pela colaboração e manutenção do site, garante que os funcionários do FDCT respeitem todas as disposições relevantes, bem como o tratamento das tuas informações pessoais de forma confidencial e guardadas adequadamente, até que os dados percam o objectivo do uso original ou a duração da conservação atinja o prazo definido pelo FDCT. Nesta altura, estes dados serão destruídos de acordo com as disposições relevantes.", "Tens direito a solicitar ao FDCT ou aos outros serviços públicos que recebem e guardam as informações dadas pelo FDCT consultar e alterar as tuas informações conservadas nos respectivos sites.", "4. Ligações exteriores", "No presente site, há ligações dos outros sites, tais como, as entidades governamentais locais, as entidades governamentais ou instituições públicas do exterior, as entidades privadas locais ou estrangeiras. Quando entrares nos outros sites através destas ligações, significa que já saíste do nosso site. O princípio de privacidade desses sites são possivelmente diferentes do nosso, pelo que não assumimos nenhuma responsabilidade em relação ao conteúdo desses sites e aos princípios relevantes. Portanto, sugerimos-te que necessites de saber primeiramente o princípio de privacidade desses sites.", "5. Alterações da declaração", "Se a presente declaração tiver qualquer actualização, iremos publicar directamente os novos conteúdos para substituir os antigos, mostrando a data da actualização nos documentos, mas sem aviso prévio."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/clause.html", "title": "Cláusula", "article": ["1. Declaração de direitos autorais", "O site do Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo site) é criado e coordenado pelo Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo FDCT). Pertencem ao FDCT os direitos autorais de todos os conteúdos (incluindo palavras, imagens, sons, vídeos) e programas, sendo protegidos de acordo com as legislações relevantes do governo da RAEM e os tratados internacionais sobre os direitos autorais.", "2. Republicação e Cópia", "Todos os conteúdos do presente site, excepto os pertencentes à terceira parte, podem proceder-se ao uso não comercial, sãopermitidas a cópia e a republicação sem a aprovação escrita do FDCT, no entanto, é necessário indicar a origem dos conteúdos e a data da obtenção, sendo ainda necessário assegurar a cópia correcta dos conteúdos, os quais não podem ser utilizados como as cópias formais nem como os documentos reconhecidos do site.", "Sem a autorização escrita do FDCT, é proibido proceder à cópia ou republicação para o uso comercial de qualquer forma em relação a toda a parte ou algumas partes dos conteúdos do presente site. Quer para uso comercial quer não, não se pode alterar nenhum conteúdo na execução da cópia e da republicação, a não ser que tenha a autorização especial escrita do FDCT.", "Se duplicarem os conteúdos pertencentes à terceira parte, serão limitados possivelmente os contéúdos copiados, pelo que poderá ser necessário obter primeiramente a autorização do portador do direito autoral antes de fazer a duplicação. Os utentes têm de fazer a cópia conforme o anúncio do direito autoral da terceira parte, sendo mostrados, em geral, as cláusulas relevantes e esses conteúdos no presente site.", "3. Citação dos dados", "Algumas informações do site são lançadas de forma digital. Os utentes podem proceder à computação e à estatística sobre os números relevantes para obter os novos dados. No entanto, se quiserem publicar estes números, é necessário indicar a respectiva origem e explicar o respectivo método da computação ou estatística.", "4. Declaração da isenção de responsabilidade", "O presente site já se tem esforçado para assegurar a precisão dos conteúdos, mas não faz nenhuma garantia e compromisso de forma explícita ou implícita a esses conteúdos. Todas as informações são fornecidas de \"forma actual\", não sendo assumida nenhuma responsabilidade. O FDCT reserva o direito de cancelar em qualquer tempo, parar de carregar temporariamente ou editar as diversas informações no site sem o aviso prévio. Seja como for, o FDCT não vai assumir nenhuma responsabilidade nem fazer nenhuma compensação em relação a quaisquer prejuízos e danos causados pelo uso do site.", "Com vista a facilitar os utentes, algumas ligações do site entram directamente nas páginas das informações ou dos serviços electrónicos do site das outras instituições, mas o presente site não assume nenhuma responsabilidade em relação a esses conteúdos e serviços electrónicos, bem como a quaisquer prejuízos ou danos causados pelo uso desses sites. Quando entrares em qualquer site exterior mediante essas ligações, significa que já saíste do presente site e deves respeitar as cláusulas do uso e o princípio de privacidade desses sites.", "5. Ligação do presente site", "Os sites exteriores podem ligar directamente à página principal do presente site sem a aprovação, no entanto, é necessário que o nome da ligação utilize os nomes seguintes:", "Em chinês: 科學技術發展基金", "Em português: Fundo para o Desenvolvimento das Ciências e da Tecnologia", "Em inglês: Science and Technology Development Fund", "Se eles quiserem ligar às outras páginas do presente site, é necessário obter primeiramente a autorização escrita do FDCT.", "6. Alterações das cláusulas", "Se as presentes cláusulas tiverem qualquer actualização, iremos publicar directamente os novos conteúdos para substituir os antigos, mostrando a data da actualização nos documentos, mas sem aviso prévio."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/XLAB.html", "title": "Campo Internacional da Ciência XLAB organizado pela Universidade de Gotinga da Alemanha", "article": ["A partir de 2015, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem apoiado a participação de alunos de Macau, titulares do Bilhete de Identidade de Residente da Região Administrativa Especial de Macau, Campo Internacional da Ciência XLAB organizado pela Universidade de Gotinga da Alemanha, para que estes, através dum curto, mas diversificado processo de aprendizagem no estrangeiro, ampliar seu conhecimento, explorar países novos e alargar sua visão internacional, podendo assim beneficiar do intercâmbio com várias outras culturas."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/Israel.html", "title": "Candidatura aos Cursos de Verão da Universidade de Tel Aviv de Israel", "article": ["A partir de 2015, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem apoiado a participação de alunos de Macau, titulares do Bilhete de Identidade de Residente da Região Administrativa Especial de Macau, em cursos de verão da Universidade de Tel Aviv de Israel, para que estes, através dum curto, mas diversificado processo de aprendizagem no estrangeiro, ampliar seu conhecimento, explorar países novos e alargar sua visão internacional, podendo assim beneficiar do intercâmbio com várias outras culturas."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/popular_science_funding.html", "title": "Perguntas comuns sobre projectos de popularização científica", "article": ["I. Questões sobre o requerimento", "1. Qual é a natureza do projecto de popularização científica financiado pelo Fundo?", "O projecto de popularização científica financiado é um projecto educacional para a popularização das ciências, realizado em grupo e por actividades fora das aulas.", "2. Que tipo de projecto, ou seja, que disciplina é que pode apresentar pedidos? E as disciplinas qualificadas têm de ser aquelas muito difíceis?", "O projecto de popularização científica não é obrigatório de ser uma disciplina de nível elevado, sendo qualificado aquele com o conteúdo destinado à cultivação do espírito de \"amar, aprender e aplicar as ciências\", incluindo as áreas de matemática, física, química, biologia, geografia, informática, engenharia, robôs e outros projectos relativos à astronomia e às ciências integradas.", "3. Quais são os documentos necessários para o requerimento?", "Os documentos relevantes podem ser descarregados da página electrónica do presente Fundo e também adquiridos pessoalmente no Fundo.", "4. Caso a entidade requerente não tenha os orientadores com qualificações relevantes, pode recrutar especialistas externos com a respectiva qualificação, incluindo os estudantes universitários, para assumir o papel pedagógico?", "De acordo com o conteúdo pedagógico do projecto, a entidade requerente pode recrutar os especialistas com as respectivas qualificações profissionais, incluindo os estudantes universitários, para os trabalhos de ensino.", "5. O pedido tem de ser apresentado pessoalmente pelo requerente?", "É obrigatório o pedido ser assinado pelo representante legal da entidade requerente, no entanto, os respectivos elementos do pedido podem ser entregues pelo próprio requerente ou pelo seu representante.", "6. Há algumas observações para a verba requerida?", "A. Preenchem-se o conteúdo e o montante requeridos, de acordo com máquinas e equipamentos, materiais consumíveis, materiais de referência e de informações, subsídios para docentes (orientadores), entre outros.", "B. O presente Fundo considera que os equipamentos mais avançados e mais caros não são essenciais para a popularização científica para os alunos e membros, por isso, o Fundo incentiva a escolha dos equipamentos com preços razoáveis para o respectivo ensino.", "7. Já existe um horário das aulas fixado pelo Fundo, ou um limite máximo para horas lectivas diário ou semanal? As aulas podem ser realizadas à tarde ou à noite muito tarde?", "A. O limite das horas extraordinárias dos docentes efectuados nos projectos de popularização científica é máximo de 22 horas por mês, sendo somente contadas as horas lectivas e não as horas de preparação.", "B. O Fundo não concorda com a realização das aulas na hora de almoço ou de jantar, e por uma duração demasiadamente longa; para além disso, reserva-se uma hora de almoço para que os docentes e alunos tenham um descanso suficiente.", "8. Qual é o número mínimo dos alunos e a respectiva proporção? Qual é o número dos docentes (orientadores) aceitável para cada projecto?", "A. Deve ter pelo menos 5 alunos participantes no projecto de popularização científica escolar; para as associações／organizações, deve ter pelo menos 5 participantes, e os mesmos devem ser residentes de Macau.", "B. A proporção entre os docentes e os alunos é de 1:5, no mínimo; no entanto, há mais exigências eventuais sobre o número dos participantes conforme o conteúdo pedagógico.", "C. A proporção acima referida é a exigência mínima, o presente Fundo preconiza que o projecto possa abranger mais alunos possíveis, e que a entidade requerente deva ter em consideração o custo médio aplicado a cada aluno participante.", "9. Quanto tempo é que demora o procedimento de apreciação e aprovação do requerimento do projecto de popularização científica?", "Geralmente, a resposta é feita dentro de 2 meses a partir da recepção dos documentos completos (só para casos com o montante requerido inferior a quinhentos mil patacas).", "10. Pode-se realizar o curso de acordo com o horário planeado, quando não receber atempadamente a resposta do Fundo relativa à aprovação do projecto, e depois da aprovação, a respectiva despesa pode ser reembolsada?", "A. A entidade requerente pode iniciar o curso, contudo, cabe ao Fundo a decisão final sobre a aprovação ou não do financiamento. A entidade requerente deve tomar a decisão por sua conta e risco. Por essa consequência, propõe-se que seja apresentado o respectivo pedido ao Fundo dois meses antes da realização do projecto.", "B. Todas as facturas para o reembolso devem corresponder ao prazo previsto no proposto do projecto, não se considera possível o reembolso das facturas fora do prazo.", "11. Para o mesmo projecto, pode apresentar pedido para apoio financeiro às instituições locais e no exterior ao mesmo tempo?", "A. Pode, mas no pedido tem que declarar a situação relacionado com os pedidos de apoio financeiro às outras instituições, e o presente Fundo procederá à apreciação e à aprovação de acordo com a situação concreta.", "B. Ao mesmo tempo, nos termos do artigo 15.º do «Regulamento da Concessão de Apoio Financeiro», as despesas elegíveis e efectivamente apoiadas pelo FDCT não podem ser objecto de financiamento por qualquer outro programa de apoio com recurso a fundos públicos.", "12. A entidade requerente pode pedir ao Fundo o apoio financeiro para vários projectos de popularização científica ao mesmo tempo? Há alguns regulamentos relevantes?", "Não há um limite para o número de pedidos para o projecto da população científica, pode apresentar pedidos em qualquer momento. No entanto, as horas acumuladas com apoio financiado de cada docente (orientador) não podem ultrapassar 22 horas por mês.", "13. A actividade de popularização científica com visita fora de escola pode obter o apoio financeiro do Fundo?", "O presente Fundo não financia as actividades meras com visita. No entanto, para um projecto de popularização científica com mais de 30 horas lectivas, quando for necessário para o ensino, pode-se pedir o apoio financeiro para a realização de uma actividade de visita à Região do Delta do Rio das Pérolas ou a Hong Kong, incluindo as despesas de bilhete de entrada, de trânsito e alimentação, mas tudo depende da decisão final do presente Fundo, tomada com basa nas condições concretas.", "14. Há algumas exigências sobre a consulta dos preços a três fornecedores para aquisição de máquinas e equipamentos?", "Foram indicadas na notificação da aprovação as exigências sobre os preços apresentados por três fornecedores. O incumprimento da entrega das informações relevantes é devidamente justificado na declaração.", "15. Caso o orientador a recrutar no exterior ainda não esteja confirmado, o que pode fazer?", "Pode escrever no pedido que o orientador está para determinar; contudo, quando entregar o relatório final, deve submeter a fotocópia dos documentos de identificação e o currículum vitae do respectivo orientador, sendo obrigatório o orientador a recrutar possuir a qualificação profissional.", "16. Que conteúdo pode provocar a improvação do pedido pelo Fundo?", "A despesa dos serviços fotográficos no projecto oferecidos pelos docentes da mesma escola, a despesa para a contratação dos orientadores a tempo integral, a despesa para a inscrição em concursos, a despesa para a efectuação de processamentos de titulares, a despesa para bilhetes de avião, entre outras despesas.", "II. Questões relativas ao apoio financiado", "1. Como é que se efectua a verba do apoio financeiro?", "De acordo com as condições concretas do projecto, a verba aprovada efectua-se pela única prestação ou por várias prestações, sendo a respectiva forma indicada no documento da aprovação.", "2. Há um limite para as horas lectivas mensais dos docentes (orientadores)?", "O FDCT não incentiva as formações realizadas com uma frequência demasiadamente densa; geralmente, o máximo das horas lectivas com apoio financiado para os docentes (orientadores) é de 22 horas.", "3. O tempo da preparação para as aulas pode obter o subsídio aos docentes (orientadores)?", "O subsídio aos docentes (orientadores) é atribuído apenas às horas da formação presencial e às horas das aulas destinadas aos alunos.", "4. Para o projecto de popularização científica financiado, pode ajustar a proporção das despesas sem prejuízo do montante total?", "Caso haja alguma alteração na realização do projecto (tais como, o conteúdo pedagógico, o número insuficiente dos alunos participantes, a mudança dos docentes／orientadores e das despesas, etc.), tem de apresentar ao Fundo o pedido por forma escrita, efectuando as alterações após a aprovação, aliás, o presente Fundo não reembolsa o referido custo.", "5. Para o projecto de popularização científica com o apoio financeiro, pode apresentar pedido para o financiamento adicional quando o custo na aquisição dos equipamentos ultrapassar a verba anteriormente aprovada?", "O presente Fundo indicará o montante máximo financiado no documento da aprovação, por isso, a entidade requerente não pode apresentar o pedido para o financiamento adicional.", "6. Os equipamentos adquiridos pelo apoio financeiros pertencem ao FDCT ou à entidade requerente?", "A. Excepto as notas especiais, geralmente, os equipamentos adquiridos pelo financiamento (se tiver) pertencem à entidade requerente; mas é necessário indicar claramente o financiamento do FDCT da RAEM.", "B. A entidade requerente deve assegurar que os equipamentos adquiridos pelo apoio financeiro podem ser utilizados continuamente após a conclusão do projecto.", "7. Caso o número dos alunos participantes não seja igual ao número previsto, pode continuar a realizar o curso? Qual é o respectivo regulamento do Fundo?", "A. O número dos alunos participantes no projecto deve obrigatoriamente igual ou superior ao número previsto do projecto. Caso não chegue ao número previsto, deve fazer declaração ao Fundo com antecedência. Quando o número dos alunos participantes não corresponder à exigência do projecto original, ou quando a taxa de presença dos alunos for muito baixa, será reduzido proporcionalmente o subsídio concedido aos docentes (orientadores), o calculo será:", "I. O percentagem do docente e aluno apresentado na aula é menos de 1:5, os docentes (orientadores) não será ganhar qualquer subsídio para esta aula.", "II. Se o número dos alunos apresentados menos de 1/2 presvisto no projecto na aula, será reduzido proporcionalmente o subsídio aos docentes (orientadores). (Pelo examplo: se o percentagem dos alunos é de 49%, o subsídio concedido aos docentes (orientadores) será de 49% em cálculo)", "B. Deve informar ao presente Fundo do prolongamento ou da cancelação do projecto.", "III. Questões relacionadas com o relatório final", "1. Quando é que entrega o relatório final? Qual é a forma do mesmo relatório?", "A. De acordo com o regulamento do presente Fundo, nomeadamente o \"Estatuto para o Apoio Financeiro aos Estabelecimentos de Ensino que Promovem o Ensino das Ciências\" e o \"Estatuto para o Apoio Financeiro às Associações e Organizações que Promovem o Ensino das Ciências\", a entidade requerente com apoio financeiro tem de apresentar ao FDCT o relatório final, no prazo de 30 dias após a conclusão do projecto, incluindo o registo de fotos ou de vídeos das actividades, sendo informada pelo Fundo do saldo devolvido após a conclusão da aprovação.", "B. O relatório final pode ser descarregado da página electrónica do presente Fundo.", "2. Como é que entrega as fotos necessárias do relatório final?", "As relevantes fotos têm de guardar no CD ROM, sendo recomendado o arquivo em formato de JPG.", "3. A despesa não usada pode passar a ser disposta da entidade requerente?", "Caso haja alguma alteração na realização do projecto (tais como, a alteração do conteúdo pedagógico, o número insuficiente dos alunos, a mudança dos docentes (orientadores) e do custo, etc.), tem de apresentar o pedido ao Fundo, efectuando as alterações após a aprovação, aliás, o presente Fundo não reembolsa o referido custo.", "4. No relatório anual ou final, é preciso entregar o original das facturas?", "A. As respectivas facturas devem ser os originais; se for entregue a cópia, é obrigatório oferecer o original para verificação.", "B. As facturas não serão restituídas.", "5. Como é que se organizam as facturas no relatório final?", "A. Na apresentação do relatório final, deve-se organizar o relevante custo e as facturas segundo a ordem das despesas financiadas indicadas na notificação para a verificação do presente Fundo.", "B. Em caso de apresentação da cópia das facturas, é obrigatório entregar ao presente Fundo os originais para a verificação, e estes serão devolvidos depois da aprovação do relatório final. Todas as facturas têm de ser colocadas em papéis A4, evitando a perda eventual.", "6. Qual é a forma de factura para o subsídio aos docentes (orientadores)?", "Para o reembolso de despesas, deve-se entregar os recibos de todas as despesas, incluindo a factura de recepção do subsídio aos docentes (orientadores) com assinatura do responsável e o carimbo da entidade requerente. A referida guia de factura pode ser obtida no Fundo.", "7. Quais são as exigências para a folha de presença dos alunos?", "A. Quando a entidade requerente apresentar o relatório final, entrega também a folha de presença dos alunos assinada pelos próprios alunos, com assinatura do responsável e com o carimbo da entidade requerente.", "B. Os docentes e orientadores participantes têm de preencher as seguintes colunas na folha de presença dos alunos, tais como, o número e o nome do projecto, o nome dos docentes e dos alunos, a data e o horário das aulas; além disso, a folha deve ser assinada pelos orientadores e responsáveis e carimbada pela entidade requerente; o horário lectivo na folha de presença dos alunos deve corresponder ao horário do trabalho mensal dos docentes (orientadores) na factura.", "8. Se o relatório final não for apresentado, pode realizar o novo projecto semelhante?", "A. Caso a entidade requerente não consiga entregar o relatório final e devolva o saldo (se tiver), será afectado o requerimento do financiamento no futuro.", "B. Depois de entregar o relatório final, a entidade requerente pode apresentar o pedido do novo projecto semelhante, e o relevante relatório serve de referência na aprovação do mesmo projecto."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/popular_science_activity.html", "title": "1. Quais são as actividades da popularização das ciências realizadas pelo FDCT?", "article": ["1. Quais são as actividades da popularização das ciências realizadas pelo FDCT?", "As actividades da popularização das ciências realizadas pelo FDCT incluem visitas gerais, campos de férias, visitas de estudo, palestras, entre outros, cujos destinatários são alunos, professores e pessoas de associações de ciência e tecnologia. Nas actividades, o FDCT aproveita especialmente os campos de férias para criar um ambiente científico mais alargado para os alunos e estimular o seu interesse da exploração na área científica, de forma a cultivar o seu espírito de\"amar, aprender e aplicar as ciências\".", "2. Como participar nestas actividades?", "Em geral, a inscrição de campos de férias para os alunos e visitas de estudo para professores é feita através da recomendação de escolas, enquanto os detalhes da inscrição de palestras e seminários são lançados no presente site e no \"Facebook\".", "3. Quando se realizam as actividades ?", "Os campos de férias para os alunos e as visitas de estudo para professores, geralmente, são realizadas em Julho. Quanto àspalestras e seminários com temas científicos bem recebidos na sociedade, são realizados de vez em quando.", "4. Como obter as notícias sobre as actividades?", "É favor consultar periodicamente o site do FDCT e a página temática de actividades da popularização das ciências do FDCT no facebook."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/information.html", "title": "Notícias do FDCT", "article": ["Notícias do FDCT", "Aviso", "Informações promocionais", "Boletim Oficial (Dados estatísticos)", "Projectos aprovados", "Projectos finalizados", "Qualidade de serviço", "Inquérito do Grau de Satisfação"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/expansion_plan.html", "title": "Plano de Desenvolvimento do Potencial", "article": ["Plano de Desenvolvimento do Potencial", "Mediante o “Plano de Desenvolvimento do Potencial”, que foi lançado em 2016, o FDCT presta apoio financeiro e encarrega a Universidade de Macau e a Universidade de Ciência e Tecnologia de Macau de disponibilizarem a alunos treinamento destinado ao desenvolvimento do potencial científico, desde a fase do ensino secundário geral e a longo prazo, nas áreas de educação liberal, aplicação da engenharia, ciências biológicas, exploração astronómica e ciências do ambiente, entre outras, proporcionando diversas oportunidades de aprendizagem aos estudantes do nível secundário de Macau e incitando os mesmos a melhorar continuadamente a sua visão e capacidade científica.", "Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020", "A fim de reforçar mais a capacidade inovadora de estudantes e encorajá-los a mostrar o seu talento e as suas ideias maravilhosas, bem como exibir os resultados da participação dos alunos do Território no estudo da inovação, tem lugar a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”. Tal concurso considera-se como a primeira parte da reforma do mecanismo de selecção, que permite que os melhores alunos do ensino secundário que apresentem um desempenho excelente venham a ser convidados a participar no “Plano de Desenvolvimento do Potencial”, realizado conjuntamente pelo Fundo de Desenvolvimento Científico e Tecnológico e pelo Departamento de Educação e Juventude, e ter acesso a orientações e formação específicas oferecidas por universidades. Posteriormente, realizar-se-á uma segunda ronda de selecção, através da qual serão escolhidos projectos distintos a ser submetidos a competições de popularização científica de alto nível, domésticas ou externas. Em suma, trata-se da primeira escolha no processo de “selecção - formação - segunda ronda de selecção”.", "Último aviso (Atualizado em: 07 de fevereiro de 2020)", "Cancela-se a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”, com o prazo de candidatura iniciado de 24 de Fevereiro e a ser realizada em 14 de Março. Para mais informações, consulte a seguinte página electrónica do Centro de Promoção:", "https://umstem.um.edu.mo/?lang=zh-hant"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/training_plan.html", "title": "Plano de Formação de Talentos Jovens em Ciência e Tecnologia", "article": ["Tendo como objectivo implementar as ideias de administração apresentadas pelo Chefe do Executivo no ano de 2016, e consolidar e aprofundar os resultados já alcançados relativos à popularização das ciências, em 2016, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), em colaboração com a Direcção dos Serviços de Educação e Juventude (DESJ), inaugurou o “Plano de Formação de Talentos Jovens em Ciência e Tecnologia”, cujo conteúdo consiste principalmente em dois aspectos:", "I. Reforço do financiamento a estudantes de ensino secundário para participarem em competições científicas relevantes", "São incluídas em competições científicas relevantes:", "1. Concurso Nacional de Invenções Técnico-Científicas para Jovens", "2. ISEF - Feira Internacional de Ciência e Engenharia", "Concentração de recursos e forças", "Intensificação de treinos pré-competição", "Apoiada pelo Centro de Promoção da Ciência e Engenharia da Universidade de Macau", "II. Lançamento do “Plano de Desenvolvimento do Potencial”", "Entidade realizadora: Centro de Promoção da Ciência e Engenharia da Universidade de Macau", "Destinatários: alunos de 2.º ou 3.º ano do ensino secundário que tenham desempenho excelente e que apresentem potencial em relação a disciplinas científicas, aos quais serão dadas orientações de longo prazo", "Conteúdo: através da disponibilização de orientações e treinos sistemáticos relativos à capacidade investigadora, desenvolver as habilitações de alunos em termos criativos e competitivos no âmbito académico, apoiar a participação dos mesmos em competições relevantes e, então, alargar o horizonte dos alunos."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/203.html", "title": "Programa específico de Apoio Financeiro para Instituições de Ensino Superior em Aquisição de Equipamentos e Aparelhos de Investigação Científica", "article": ["Prazo de candidatura:18 de janeiro", "a 18 de fevereiro, 2019", "A fim de combinar com o conteúdo das Linhas de Acção Governativa da RAEM sobre a promoção da inovação científica e tecnológica, apoiar fundamentalmente novos laboratórios de referência do Estado e novas disciplinas de investigação das instituições locais de ensino superior, e melhorar ainda mais as capacidades de investigação e inovação das instituições locais de ensino superior, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante referido simplesmente como FDCT), especialmente, formulou este programa específico de apoio financeiro de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro” aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018.", "I.", "Entidade candidata", "Instituições de ensino superior de Macau", "II.", "Forma do apoio financeiro", "Apoio financeiro a fundo perdido", "III.", "Âmbito do apoio financeiro", "1. A verba orçamental do presento programa é de 100 milhões de patacas, para que as instituições locais de ensino superior se candidatem à aquisição de equipamentos e aparelhos de investigação científica.", "2. É dada prioridade ao apoio financeiro de equipamentos e aparelhos que precisam de ser adquiridos para novos laboratórios de referência do Estado e novas disciplinas de investigação.", "IV.", "Requisitos de candidatura", "1. A entidade candidata deve ter espaço suficiente para colocar equipamentos e aparelhos.", "2. A entidade candidata deve prometer equipar o operador, e fazer as modificações necessárias na água, electricidade, gás, ventilação e entre outros dos laboratórios onde os equipamentos e aparelhos serão equipados, para garantir o bom uso dos equipamentos e aparelhos relacionados.", "V.", "Documentos de candidatura", "1.Informação de identificação e documentos comprovativos relevantes da entidade candidata, documentos de identificação da pessoa responsável da entidade de candidatura;", "2. O formulário para candidatura devidamente preenchido com a ordem de prioridade dos equipamentos e aparelhos para aquisição.", "VI.", "Download", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Relatório Anual", "Download", "Relatório Final", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/DSS.html", "title": "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2023", "article": ["Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2023", "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2022", "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2021"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/funding.html", "title": "Cronograma estimado de candidatura ao regime de financiamento", "article": ["Cronograma estimado de candidatura ao regime de financiamento", "Registro de Conta", "Plano de Financiamento para Investigação Científica e Inovação", "Programa de Reforço da Inovação Científica e Tecnológica", "Financiamento para Empresa", "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "Programa Chave de P&D", "Financeiro Conjunto", "Patente", "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "Financeiro do Laboratório e Centro de I&D", "Apoio Financeiro para Pós-Doutorandos", "Financeiro da Formação Internacional para os Investigadores Jovens", "Apoio financeiro para investigação"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/ServiceQuality.html", "title": "Situação geral das sugestões, queixas e reclamações recebidas de 2023", "article": ["Situação geral das sugestões, queixas e reclamações recebidas de 2023", "Situação geral das sugestões, queixas e reclamações recebidas de 2022", "Situação geral das sugestões, queixas e reclamações recebidas de 2021"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/guanghua_award.html", "title": "Prémio Guanghua de Ciência e Tecnologia de Engenharia", "article": ["I. Sumário", "O Prémio Guanghua de Ciência e Tecnologia de Engenharia é um prémio da categoria de ciência e tecnologia de engenharia, administrado pela Academia Chinesa de Engenharia, que foi realizado, pela primeira vez, em 1996. É atribuído a cada dois anos, para louvar os especialistas chineses em ciência e tecnologia de engenharia que deram importantes contribuições e alcançaram realizações notáveis nos campos de ciência e tecnologia de engenharia e gestão de engenharia. É o prémio mais importante no sector de engenharia da China, criado pelas forças sociais da China, que abrange nove campos profissionais: “Engenharia Mecânica e de Veículos”, “Engenharia Informática e Electrónica”, “Engenharia Química, Metalúrgica e de Materiais”, “Engenharia de Energia e Minas”, “Engenharia Civil, Hidráulica e Arquitectónica”, “Engenharia Ambiental e Têxtil”, “Agricultura”, “Medicina e Saúde” e “Gestão de Engenharia”. Em 2019, o FDCT foi convidado a ser uma entidade de nomeação para o “Prémio Guanghua de Ciência e Tecnologia de Engenharia” da Região Administrativa Especial de Macau, que pode recomendar candidatos elegíveis de Macau para se candidatarem ao prémio.", "II. Prémios", "1. Prémio Guanghua de Realização de Ciência e Tecnologia de Engenharia", "2. Prémio Guanghua de Ciência e Tecnologia de Engenharia", "III. Requisitos", "O candidato deve ter trabalhado a tempo inteiro em Macau há pelo menos três anos, de categoria igual ou superior à de professor, e possuir uma das seguintes qualificações:", "1. Tem contribuição significa para a resolução de questões científicas e tecnológicas críticas na concepção, desenvolvimento, construção, produção, operação e gestão de grandes projectos de engenharia;", "2. Tem descobertas e invenções importantes nos campos de ciência e tecnologia de engenharia e gestão de engenharia, com resultados de aplicação significativos e desempenho de destaque.", "3. Tem resultados particularmente significativos na aplicação dos seus próprios resultados de investigação e invenções no desenvolvimento da alta tecnologia e indústrias relacionadas.", "IV. Método de candidatura", "O candidato deve preencher o formulário de nomeação de acordo com as instruções e submetê-lo à entidade onde trabalha. A entidade, após recolha, avaliação e selecção, recomenda no máximo dois candidatos ao FDCT.", "Download:", "Conteúdo", "Download", "Regras de Gestão do Prémio Guanghua de Ciência e Tecnologia de Engenharia", "Download", "Instruções de Preenchimento do Formulário de Nomeação para o Prémio Guanghua de Ciência e Tecnologia de Engenharia", "Download", "Formulário de Nomeação para o Prémio Guanghua de Ciência e Tecnologia de Engenharia", "Download", "Lista de Académicos Premiados de Macau das Edições Passadas", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/expert_database.html", "title": "Inclusão de especialistas de Macau no banco de especialistas do planeamento nacional de ciência e tecnologia", "article": ["A 2ª conferência do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau confirmou o aceleramento dos trabalhos sobre especialistas de Macau para entrarem no banco de especialistas do planeamento nacional de ciência e tecnologia (designado adiante: banco de especialistas). Os especialistas listados no mesmo banco entregam-se com qualidade de participação nos trabalhos de avaliação, verificação, consultaria, intercâmbio de informação e entre outros aspetos dos \"Planeamento 973\", \"Planeamento 863\" e \"Planeamento Nacional do Suporte Científico\". A entrada dos especialistas de Macau no banco favorece ao reforço de intercâmbios de trabalhadores científicos e tecnológicos de Macau ao exterior e à cooperação científica e tecnológica entre o interior da China e Macau, elevando o poder de Macau nas mesmas áreas.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau é responsável pelos trabalhos seguintes: receber os requerimentos de Macau, verificar as informações doscandidatos, elaborar a lista de recomendação e entregá-la ao Ministério das Ciências e da Tecnologia para tomar decisão que candidatos de Macau podem entrar no banco de especialistas.", "O Fundo esforça-se na promoção dos trabalhos mencionados, elaborando com o Departamento de Desenvolvimento Planeado do Ministério das Ciências e da Tecnologia da R.P.C. o \"Regulamento da Recomendação de Especialistas de Macau para a Entrada no Banco de Especialistas do Planeamento Nacional de Ciência e Tecnologia\" com o objeto de satisfazerem os especialistas do banco as condições infra mencionadas:", "1. Ser cidadão chinês e residente da RAEM (incluindo os residentes permanentes da RAEM e os quais adquiram o direito de permanência na região mas não sejam residentes permanentes), ou seja, outros chineses destinam-se ao estudo científico e à exploração tecnológica na RAEM;", "2. Obter acima do título de professor associado ou investigador associado;", "3. Ter trabalhado em instituição de Macau por tempo integral de 3 anos ou mais, e ter se destinado aos trabalhos de estudo científico nos últimos 5 anos;", "4. Ter sido agente principal de projetos nacional de ciência e tecnologia ou projetos subsidiados pela Fundação para a Ciência Natural da China ou Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau;", "5. Obter a melhor qualidade académica, discernimento de tecnologia afiado e capacidade académica de julgar mais forte;", "6. Ter estilo académico de rigorosidade e características de ser justo e responsável pelo seu trabalho e insistir os seus princípios mesmos;", "7. Ser voluntário e ter tempo e qualidades satisfeitas às condições referidas para participar nos trabalhos de consultaria, crítica e avaliação.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, em 2009, conseguiu recomendar 6 especialistas de Macau para entrarem no banco de especialistas, são: Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao (Universidade de Macau); Meng Li Rong (Instituto Politécnico de Macau); e MO Hui (Universidade de Ciência e Tecnologia de Macau), marcando a primeira vez da entrada de especialistas de Macau no mesmo."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/ho_leung_ho_lee_award.html", "title": "Prémios de Ho Leung Ho Lee", "article": ["A Fundação Ho Leung Ho Lee, com o objetivo de estimular e subsidiar os povos chineses pela sua contribuição excelente em diversas disciplinas das áreas da ciências da natureza, é estabelecida pela doação da Wideland Foundation Ltd, a qual formada pela The S.H. Ho Foundation Limited, Dr. Leung Kau-kui, Dr. Ho Tim e Dr. Lee Quo Wei. Os trabalhos de avaliação e atribuição dos prémios são responsáveis pela Comissão de Avaliação da mesma fundação. Relativamente ao sistema de nomeação dos relativos prémios, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau obtém o direito de nomeação processando a nomeação à Comissão de Avaliação da Fundação no primeiro trimestre de cada ano.", "Os prémios da Fundação Ho Leung Ho Lee incluem:", "1. Prémio do Sucesso Científico e Tecnológico；", "2. Prémio do Progresso Científico e Tecnológico；", "3. Prémio da Inovação Científica e Tecnológica", "Prof. U Seng Pan, nomeado pelo Fundo mencionado, ganhou o Prémio da Inovação Científica e Tecnológica de 2010, sendo o primeiro académico de Macau adquirido o prémio da Fundação Ho Leung Ho Lee.", "Para mais informações dos prémios, navegue o website da \"Fundação Ho Leung Ho Lee\":", "http://www.hlhl.org.cn/"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/3.html", "title": "Apoio Financeiro Destinado à Investigação Científica Geral", "article": ["Período de Candidatura", "- De 1de Novembro", "a 30 de", "Novembro", "de 2022", "Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final.", "Valor de Apoio Financeiro", "(i) Projectos de montante igual ou inferior a MOP1,000.000,00(um milhão patacas) (aprovados pelo Conselho de Administração)", "(ii) Projectos de montante superior a MOP1,000.000,00 (um milhão patacas) (aprovados pelo Conselho de Curadores)", "Candidatura de projecto", "Sistema de Candidatura Online ao Apoio a Projecto", "Fins", "O FDCT foi criado pelo Regulamento Administrativo n.º 14/2004, publicado no Boletim Oficial da Região Administrativa Especial de Macau n.º. 19, de. 10 de Maio de 2004, além disso, de acordo com o Regulamento Administrativo n.º 14/2004 alterado pelo Regulamento Administrativo n.º 1/2021, está sujeito a tutela do Secretáriopara a Economia e Finanças da RAEM. O FDCT visa a concessão de apoio financeiro aos diferentes projectos que contribuam para o reforço da capacidade de investigação científica, inovação e competitividade da RAEM, no quadro dos objectivos da política de desenvolvimento das ciências e da tecnologia da RAEM.", "Alvos de Patrocínio", "Universidades, instituições de ensino superior locais, seus institutos e centros de investigação e desenvolvimento (I&D);", "Laboratórios e outras entidades da RAEM vocacionados para actividades de I&D científico e tecnológico;", "Instituições privadas locais, sem fins lucrativos;", "Empresários e empresas comerciais, registadas na RAEM, com actividades de I&D;", "Investigadores que desenvolvem actividades de I&D na RAEM.", "Projecto de Apoio Financeiro", "Que contribuam para a generalização e o aprofundamento do conhecimento científico e tecnológico;", "Que contribuam para elevar a produtividade e reforçar a competitividade das empresas;", "Que contribuam para a investigação e desenvolvimento, promoção e inovação do desenvolvimento industrial;", "Que sejam de investigação científica que contribuam para promover a transformação dos resultados da investigação e desenvolvimento;", "Que contribuam para promover a cooperação com o exterior em ciência e tecnologia;", "Que promovam a transferência de ciências e da tecnologia, considerados prioritários para o desenvolvimento social e económico;", "Pedidos de patentes.", "Tipo de projecto candidato", "De acordo com a classificação da Organização para a Cooperação e Desenvolvimento Económico (OCDE), os candidatos devem seleccionar o tipo de. projecto candidato a que pertence entre os seguintes:", "Tipo de investigação fundamental: projectos desenvolvidos para obter novos conhecimentos sobre os princípios subjacentes aos fenómenos e factos observáveis.", "Tipo de investigação aplicada: projectos com objectivos de investigação claros e inovação, desenvolvidos para promover as descobertas da", "investigação básica à aplicação.", "Tipo de desenvolvimento experimental: projectos desenvolvidos para aplicações práticas, destinados a gerar novos produtos, materiais,", "dispositivos, processos, sistemas e serviços, incluindo especificamente a cooperação da indústria-universidade-investigação, investigação e desenvolvimento empresarial e investigação clínica.", "Condições de Autorizações", "É realizada em conformidade com os Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do. Chefe do Executivo n.º 64/2021. Dependendo da natureza da candidatura, é ainda necessário ad", "optar os segu", "intes critérios.", "Tipo de investigação fundamental: valor científico e pioneiro;", "Tipo de investigação aplicada: praticidade e perspectivas de aplicação;", "Tipo de desenvolvimento experimental: cenários de aplicação reais, avanço dos indicadores de desempenho técnico, e benefícios sociais ou económicos.", "Forma do Pedido", "Preenchido o Boletim de Inscrição e os dados de instrução mencionados no Art° 6 do Chefe do Executivo nº 64/2021,《Regulamento da Concessão de Apoio Financeiro》, publicado no B. O. N° 40 de 3 de Outubro 2018, através do sistema informático - “online” do FDCT (website: www.fdct.gov.mo).", "Endereço do escritória: Avenida do Infante D. Henrique N.º 43-53A, Edf. “The Macau Square ”, 11.º andar K, Macau. Para informações: tel. 28788777.", "Informação requerida", "1.", "Impresso de pedido de apoio financeiro * Impresso de pedido de apoio financeiro (aplicável a organizações)", ", Com identificação da entidade candidata e respectivos documentos de suporte;(Certificado da companhia/associação).", "* Impresso de pedido de apoio financeiro (aplicável a indivíduos)", ", Com identificação da entidade candidata e respectivos documentos de suporte;(Documento de identidade).", "2. Comprovativos de que a entidade candidata não está em dívida por impostos à RAEM ou por contribuições para a segurança social：A entidade candidata pode preencher o impresso de pedido de declaração de não devedor à fazenda da RAEM fornecido pelo FDCT e apresentar-se à repartição de Finanças de Macau.", "3. Credenciais ou recomendações emitidas por entidades de prestígio nas áreas da Ciência, Tecnologia e Inovação.", "4. Indicação de outros projectos da mesma entidade candidata que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão.", "5. Identificação e currículos do principal responsável e da equipa do projecto, com indicação dos tempos de afectação â execução.", "6. Declaração de responsabilidade sobre o projecto：A entidade candidata tem de assumir responsabilidade inteira em relação à veracidade do conteúdo dos documentos submitidos, devendo juntar também a declaração de responsabilidade sobre o projecto a fin de comprovar que a mesma ser o autor do projecto.", "7. A descrição do projecto do pedido de apoio financeiro referido nos N°s 6 e 7 do artigo 6° do 2° capítulo do \"Regulamento da Concessão de apoio financeiro\", juntamente com o disquete.", "Depois da concessão do apoio financeiro, a entidade candidata terá de apresentar o relatório de trabalho do projecto requerido de acordo com o artigo 13° do (Regulamento da Concessão de apoio financeiro). Se tiver qualquer dúvida, podem consultar o", "FDCT", "Development Fund 。", "Download", ":", "Content", "Download", "Boletim de Candidatura", "(AMOSTRA)", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Não é devedor à fazenda da RAEM", "Download", "Formulário de informações da conta bancária", "Download", "Formato de proposta de projeto de pesquisa", "Download", "Formato de relatório anual do projeto de pesquisa subsidiada", "Download", "Projeto de pesquisa subsidiada Formato de relatório final", "Download", "Requerimento para modificação de assuntos relacionados com Investigação Científica Geral", "Download", "Formulário de solicitação de mudança de projeto de pesquisa subsidiada", "Download", "Informações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/OverseasTraining.html", "title": "Programa Específico de Apoio Financeiro da Formação Internacional para os Investigadores Jovens das Instituições de Ensino Superior", "article": ["Prazo de candidatura:", "15 de janeiro a 31 de março", ", 2020", "I. Objectivo", "A fim de combinar com o objectivo do reforço da formação dos talentos no Plano Quinquenal de Desenvolvimento e Linhas de Acção Governativa da RAEM, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado como FDCT) formulou este programa específico de apoio financeiro, de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro”, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018, para prestar apoio financeiro aos jovens investidores de Macau, para proceder à investigação e cooperação em instituições estrangeiras de ensino superior avançadas, de forma a ajudar os mesmos a acumularem experiência científica avançada e a alargarem o horizonte académico internacional, elevando a competência global de investigação e estabelecendo uma rede de cooperação internacional.", "II. Entidade candidata", "As entidades candidatas devem ser instituições locais de ensino superior.", "III. Condições de recomendação", "1. As instituições locais de ensino superior podem recomendar investigadores que satisfaçam as seguintes condições, na candidatura ao presente programa:", "1)Sejam professores auxiliares a tempo inteiro e investigadores com designação superior, ou doutorandos portadores de bilhete de identidade de residente da RAEM;", "2)Tenham idade não superior a 45 anos;", "3) A sua área de investigação pertença ao âmbito da ciência e tecnologia;", "4) Estejam envolvidos em projectos de investigação subsidiados pelo apoio financeiro do FDCT, nos últimos 3 anos;", "5)Sejam investigadores convidados por uma instituição acolhedora qualificada, cujo estudo de investigação seja relevante para a sua área de investigação.", "2. As instituições locais de ensino superior devem dar prioridade à recomendação de investigadores não remunerados durante o período da visita de estudo.", "IV. Instituição acolhedora qualificada e prazo da visita de estudo", "1. O acolhedor deve satisfazer uma das seguintes condições:", "1) A instituição de ensino superior estrangeira deve estar incluída no Top 100 de quaisquer", "rankings", "integrais mais recentes de Times, QS, US News ou ARWU;", "2) A instituição de ensino superior estrangeira deve estar incluída no Top 50 dos", "rankings", "mais recentes de qualquer área de especialização de Times, QS, US News ou ARWU.", "2.O prazo da visita de estudo varia entre 1 e 6 meses.", "V. Montante de apoio financeiro e utilidade", "1.O FDCT concede o apoio financeiro de 30 mil patacas mensalmente, sendo calculadas em proporções as partes que não completam 1 mês.", "2. O referido apoio financeiro serve para as despesas de transporte de ida e volta, bem como de subsistência durante a estadia do investigador macaense na instituição acolhedora.", "VI. Vaga de apoio financeiro", "As vagas subsidiadas pelo presente programa não serão superiores a 40 investigadores, para cada ano.", "VII. Processo de candidatura", "1. Informação de identificação da entidade candidata e os respectivos documentos comprovativos, assim como o documento de identificação do responsável da entidade em causa;", "2. Tabela de candidatura, devidamente preenchida;", "3. Cópia do bilhete de identidade de residente da RAEM do investigador recomendado;", "4. Cópia da declaração oficial emitida pela instituição acolhedora;", "5. Plano de investigação na instituição acolhedora.", "VIII.", "Downloads", "Content", "Download", "Guia de candidatura", "Download", "Formulário de Candidatura", "Download", "Tabela Resumo de Candidatos Recomendados", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/postdoc.html", "title": "Programa Específico de Apoio Financeiro para Pós-Doutorandos", "article": ["Prazo de candidatura:", "12 de julho a 17 de setembro, 2021", "I.", "Objectivo", "Para se articular com os objectivos da política de desenvolvimento científico e tecnológico da Região Administrativa Especial de Macau (RAEM), promover a inovação científica e tecnológica do Território, reforçar os esforços para formar os talentos locais nos campos de ciência e tecnologia, atrair o retorno de talentos locais no exterior a Macau, bem como apoiar os jovens académicos locais a entrar no sistema de investigação científica e participar nos trabalhos da transformação de resultados.", "II.", "Entidade candidata", "Instituições de ensino superior sujeitas à tutela do Governo da RAEM.", "III.", "Responsável do projecto", "1. O responsável do projecto deve ser uma personalidade de categoria igual ou superior à de professor associado a tempo inteiro que trabalha numa instituição de ensino superior local.", "2. Em princípio, cada responsável do projecto só pode orientar um pós-doutorando subsidiado pelo presente Programa.", "IV.", "Condições e requisites do pós-doutorando candidato", "1. O pós-doutorado candidato deve possuir experiência significativa de investigação académica no campo de ciência e tecnologia ou de participação na transformação dos resultados de investigação científica, e satisfazer um dos seguintes critérios:", "(1) No caso de portador do Bilhete de Identidade de Residente de Macau, deve ter doutoramento conferido por uma instituição de ensino superior reconhecida por Macau/governo local dentro dos últimos cinco anos.", "(2) No caso de não portador do Bilhete de Identidade de Residente de Macau, deve ter doutoramento conferido por uma instituição de ensino superior de Macau dentro do último ano.", "2. Os candidatos portadores do Bilhete de Identidade de Residente de Macau devem informar o FDCT com antecedência. Se um pós-doutorando ainda não tem um orientador em cooperação, o FDCT pode ajudá-lo a procurar orientador que queira cooperar.", "3. Após a recolha dos pós-doutorandos candidatos recomendados pelos responsáveis dos projectos, a entidade candidata deve classificá-los de acordo com as condições listadas no n.º 1 do presente artigo.", "4. O número dos residentes de Macau na lista de recomendações apresentada pela entidade candidata ao FDCT deve ser, pelo menos, metade do número total de candidatos, e o número de pós-doutorandos envolvidos na transformação dos resultados de investigação científica deve também ser, pelo menos, metade do número total de candidatos.", "V.", "Modalidade do apoio financeiro", "Apoio financeiro a fundo perdido.", "VI.", "Número de vagas, montante e durança do apoio financeiro", "1. O número de vagas do apoio financeiro deste Programa é de 30, das quais 25 são para residentes de Macau.", "2. Caso o número de candidatura dos residentes de Macau for insuficiente, as vagas mencionadas no número anterior podem ser utilizadas para a candidatura de não residentes de Macau, desde que o número total de vagas do apoio financeiro para não residentes de Macau não exceda 15.", "3. O montante mensal do apoio financeiro para cada pós-doutorando a tempo inteiro subsidiado é de 30,000 (trinta mil) patacas, com a duração do apoio financeiro no máximo de 24 meses.", "VII.", "Processo de candidatura", "1. Identificação da entidade candidate e respectivos documentos de suporte;", "2. Documentos de identificação do responsável da entidade candidata;", "3. Lista de recomendações da entidade candidata;", "4. O formulário de candidatura devidamente preenchido, que deve conter os dados do responsável do projecto e do pós-doutorando candidato, em particular, comprovativos de que o pós-doutorando candidato cumpre os critérios relevantes, o plano de I&D a ser desenvolvido ou de transformação dos resultados de investigação científica.", "VIII.", "Forma de candidatura", "1. O orientador em cooperação, como responsável do projecto, apresenta candidatura através da instituição de ensino superior a que pertence.", "2. A entidade candidata deve submeter todos os documentos de candidatura referidos no artigo anterior, da forma exigida pelo FDCT antes da data de vencimento de candidatura.", "IX.", "Infográfico", "X.", "Download", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Formulário de Registo de Pós-doutorandos Residentes de Macau", "Download", "Lista de Recomendações da Entidade Candidata", "Download", "Relatório Anual", "Download", "(.doc)", "Download", "(.pdf)", "Relatório Final", "Download", "(.doc)", "Download", "(.pdf)", "Formulário Geral do Índice dos Resultados de Investigação do Pós-doutorando", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/LabFunding.html", "title": "Programa Específico de Apoio Financeiro do Laboratório e Centro de I&D", "article": ["Prazo de candidatura:", "29 de Novembro de 2021 a 28 de Janeiro de 2022", "I. Objectivo", "A fim de combinar com a disposição da construção do Centro Internacional de Inovação Tecnológica por parte da Grande Baía e com as estratégias do Governo da RAEM para promover activamente a inovação científica e tecnológica, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado como FDCT) formulou este programa específico de apoio financeiro, de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro”, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018, para encorajar as instituições de Macau a cooperar com as forças científicas das outras regiões, construindo, em Macau, um número considerável de laboratórios e centros de I&D, de forma a melhor atrair para Macau talentos de investigação científica de alto nível, elevando assim a competência da inovação científica e tecnológica de Macau.", "II. Condições de candidatura", "As instituições criadas em Macau podem candidatar-se ao presente Programa Específico sempre que os laboratórios ou centros de I&D subordinados satisfaçam qualquer uma das seguintes condições:", "1. O laboratório seja co-criado por uma instituição macaense e por uma instituição de investigação científica ou um laboratório de nível nacional ou internacional;", "2. O laboratório seja co-criado por uma instituição macaense e por cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing;", "3. O centro de I&D seja criado em Macau por uma empresa conhecida nacional ou internacionalmente ou seja co-criado por uma instituição macaense.", "III.", "Esclarecimentos sobre as condições de candidatura", "1. A co-criação da instituição cooperativa por uma instituição de investigação científica ou um laboratório de nível nacional ou internacional, referida na alínea 1) do artigo 2.º, deve ser aprovada pelas entidades competentes relevantes locais (se existirem).", "2. Os cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing, referidos na alínea 2) do artigo 2.º, devem comprometer-se a criar um laboratório, a orientar os trabalhos no laboratório num prazo superior a 30 dias por ano e a autorizar a denominação do laboratório com o próprio nome a longo prazo.", "3. As empresas conhecidas, nacionais e internacionais, referidas pela alínea 3) do artigo 2.º, devem ser incluídas no mais recente", "ranking", "do Fortune Global 500 e do Fortune China 500 da revista “Fortune”.", "IV.Modalidade de apoio financeiro", "A modalidade do apoio financeiro é a modalidade a fundo perdido.", "V.", "Montante e prazo do apoio financeiro concedido", "1. O número dos laboratórios ou centros de I&D beneficiados pelo presente Programa não deve ser superior a cinco.", "2. O montante máximo de apoio financeiro concedido pelo FDCT para cada laboratório ou centro de I&D é de 20 milhões de patacas em cada ano, a ser concedidas em prestações, durante 3 anos.", "VI. Apoio financeiro contínuo", "Caso a entidade beneficiadora continue a candidatar-se ao apoio financeiro por três anos consecutivos, pode apresentar o plano de candidatura ao FDCT.", "VII.Despesas elegíveis e não elegíveis", "Para as disposições relacionadas com as despesas, consulte o artigo 3.º do “Regulamento da Concessão de Apoio Financeiro” aprovado pelo Despacho do Chefe do Executivo n.º 235/2018.", "VIII.Prazo de candidatura", "O Conselho de Administração do FDCT responsabiliza-se pela fixação das datas específicas de início e término da candidatura.", "IX.Processo de candidatura", "1. Tabela de candidatura;", "2. Cópia do documento de identificação do responsável da entidade subordinante;", "3. No caso de o laboratório ou centro de I&D ser co-criado, deve-se entregar o documento comprovativo da aprovação da criação da instituição cooperativa em Macau pelos parceiros ou eventuais departamentos responsáveis;", "4. No caso de a denominação do laboratório conter o nome dos cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing, deve-se entregar o acordo de contratação relacionado com a co-criação do laboratório entre o cientista em causa e a entidade subordinante.", "X.", "Download", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "Template for Annual Report onScientific Research Platform", "Download", "Data sheet template forAnnual Report onScientific Research Platform", "Download", "Template for Final Report onScientific Research Platform", "Download", "Data sheet", "template", "for FinalReport onScientific Research Platform", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/patent.html", "title": "Patente", "article": ["Período de Candidatura", "O esquema de financiamento de patentes está sendo reestruturado e a aceitação de pedidos está suspensa", "Pedido para Apoios financeiros de projectos", "O pedido dos apoios financeiros é feito de acordo com o \"Regulamento da Concessão de apoio financeiro\" do", "despacho n.º 235/2018 do Chefe do Executivo", ". As entidades candidatas precisam somente de preencher um boletim da inscrição fornecido pelo FDCT, o qual pode ser obtido através de fax, do presente site ou da cópia, e depois, entregam-o ao FDCT, juntamente com os documentos indicados no artigo 6.º do Regulamento acima mencionado, sem taxa do pedido.", "De acordo com o artigo 5.° do \"Regulamento da Concessão de apoio financeiro\", os pedidos de apoio financeiros dividem-se em pedidos de montante igual ou inferior a quinhentos mil patacas e de montante superior a quinhentos mil patacas. Os pedidos igual ou inferior a quinhentos mil patacas podem ser apresentados em qualquer altura, os de montante superior a quinhentos mil patacas serão aceitados publicamente três vezes por ano.", "Destinatários", "1. Universidades, institutos locais e os seus centros de estudo e investigação;", "2.Laboratórios ou entidades que se dedicam a estudo e investigação em Macau;", "3. Instituições privadas locais não lucrativas;", "4. Empresas comerciais inscritos em Macau e empresários que se dedicam a estudo e investigação;", "5. Pessoal que se dedica a estudo e investigação em Macau.", "Modalidades e duração máxima do apoio financeiro", "Os pedidos de apoio financeiro terão de especificar a sua modalidade e montante total de apoio. De acordo com o artigo 11.° do \"Regulamento da Concessão de apoio financeiro\", existem duas modalidades de apoio, gratuito e não gratuito, e o prazo de apoio para cada projecto não poderá ultrapassar três anos. Para os pedidos de apoio não gratuitos, terão de prover uma garantia de reembolso e especificar o tempo e prestações de reembolso.", "Informações requeridas", "1. O (s) requerente (s) pode enviar o (s) pedido (s) no \"Fundo de Patentes de Conquistas Científicas e Tecnológicas\" antes do (s) pedido (s) à Autoridade de Aprovação e Exame de Patentes ou entre o processo de aprovação.", "Os projetos patenteados com sucesso não podem se candidatar a esse fundo.", "2. Impresso de pedido de apoio financeiro", "·", "Impresso de pedido de apoio financeiro (aplicável a organizações)", ", com identificação da entidade candidata e respectivos documentos de suporte;(Certificado da companhia/associação).", "·", "Impresso de pedido de apoio financeiro (aplicável a indivíduos)", ", com identificação da entidade candidata e respectivos documentos de suporte;(Documento de identidade).", "3. Comprovativos de que a entidade candidata não está em dívida por impostos à RAEM ou por contribuições para a segurança social：A entidade candidata pode preencher o", "impresso de pedido de declaração de não devedor à fazenda da RAEM", "fornecido pelo FDCT e apresentá-lo à Direcção dos Serviços de Finanças.", "4. Credenciais ou recomendações emitidas por entidades de prestígio nas áreas da Ciência, Tecnologia e Inovação.", "5. Indicação de outros projectos da mesma entidade candidata que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão. (Se houver).", "6. Identificação e currículos do principal responsável do grupo do projecto e dos respectivos membros, com indicação dos tempos de afectação à execução.", "7.", "Declaração de responsabilidade sobre o projecto", "：A entidade candidata tem de assumir responsabilidade inteira em relação à veracidade do conteúdo dos documentos submitidos, devendo juntar também a declaração de responsabilidade sobre o projecto a fim de comprovar que a mesma é o autor do projecto.", "8. A descrição geral do projecto a apoiar referida nos N°s 6 e 7 da alínea 1.º do artigo 6.° do 2.° capítulo do \"Regulamento da Concessão de apoio financeiro\" do Despacho do Chefe do Executivo n.º 235/2018, juntamente com CD ou disquete. Por favor refira-se às", "Orientações de detalhes de projecto financiado (Proposta)", ".", "Depois da concessão do apoio financeiro, a entidade candidata terá de apresentar o relatório de trabalho do projecto requerido de acordo com o artigo 13.° do \"Regulamento da Concessão de apoio financeiro\". Se tiverem qualquer dúvida, podem consultar o", "FDCT", ".", "Download:", "Items", "Diretrizes de aplicação", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Formato de relatório final", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/SKLFunding.html", "title": "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "article": ["Data do Requerimento: 21 de dezembro de 2023 - 5 de Janeiro de 2024", "I.Objectivo", "Para se articular com a política nacional e a acção governativa do Governo da RAEM, nos termos das disposições relevantes do Regime de Apoio Financeiro Público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia em vigor, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante denominado “FDCT”) lançou o Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau (doravante denominado “Programa”), para prestar apoio financeiro aos laboratórios de referência do Estado (doravante denominado “Laboratório”) estabelecidos em Macau, promover a reunião de talentos de investigação científica nos laboratórios, desenvolver a investigação científica de ponta, expandir a cooperação indústria-universidade-investigação e a transformação de resultados, impulsionar o desenvolvimento estável da ciência e tecnologia em Macau, bem como prestar apoio tecnológico ao desenvolvimento das indústrias de grande saúde de medicina tradicional chinesa e de tecnologia de ponta em Macau.", "II. Entidade candidata", "As instituições de ensino superior sujeitas à tutela do Governo da RAEM que preencham os seguintes critérios são elegíveis para se candidatarem ao apoio financeiro:", "1.", "É entidade subordinante do laboratório;", "2.", "O laboratório é promovido através do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau e aprovado pelo Ministério da Ciência e Tecnologia da República Popular da China.", "III.", "Modalidades de apoio financeiro e âmbito", "1.", "A modalidade de apoio financeiro do Programa é apoio financeiro a fundo perdido.", "2. O número máximo de vagas do Programa não excede dois.", "3. O período de apoio financeiro para cada laboratório não excede 3 anos e o montante global do apoio financeiro concedido não excede 45 milhões de patacas, além de não ser superior ao montante do apoio solicitado.", "4. As despesas elegíveis incluem as seguintes:", "1.", "Despesasrelacionadas com o exercício da actividade de investigação fundamental", "Subsídio para pessoal local (refere-se àspessoas que podem legalmente trabalhar ou estudar no local, incluindo: estudantes de licenciatura, mestrado e doutoramento, investigadores em pós-doutoramento, assistentes de investigação, investigadores a tempo inteiro, investigadores visitantes)", "Subsídio para pessoal não local (incluindo: peritos do exterior, investigadores visitantes de curta duração)", "Despesas com materiais, testes / ensaio / análise", "Despesas com processamento de materiais", "Despesas com publicação / literatura / divulgação de informação / propriedade intelectual", "Despesas com viagem de investigação e participação em conferência", "2.", "Despesas com equipamentos e aparelhos de investigação científica", "Despesas com aquisição de equipamentos e aparelhos", "Despesas com substituição, renovação e manutenção de equipamentos e aparelhos", "3.", "Despesas com abertura ao exterior para utilização conjunta", "Financiamento para abertura de projecto", "Despesas com organização de reuniões do comité académico", "Realização de conferências académicas", "5.As despesas não elegíveis incluem as seguintes despesas:", "(1)", "Despesas de constituição da entidade beneficiária;", "(2)", "Despesas com pessoal não abrangido pelo n.º 4 do presente ponto;", "(3) Consumo de electricidade, água, telefone e outras similares;", "(4)", "Despesas de representação e outras similares;", "(5) Aquisição de veículos, excepto para fins experimentais;", "(6) Construção, aquisição e amortização de imóveis;", "(7) Amortização de novos equipamentos e aparelhos não abrangidos pelo n.º 4 do presente ponto;", "(8) Despesas de renovação e reforma, despesas de melhoria da redação de tese, despesas de comissão da entidade subordinante, despesas de organização de seminários e actividades similares e salários dos trabalhadores fixos/permanentes da entidade subordinante;", "(9)", "Outras despesas não elegíveis especificadas na Declaração de Consentimento do Apoio Financeiro.", "IV.", "Processo de candidatura", "1.", "O processo de candidatura deve incluir os seguintes elementos:", "(1) Identificação do candidato e respectivos documentos de suporte;", "(2) Comprovativos de que o candidato não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social;", "(3) Carta de apresentação ou recomendação emitida por uma entidade de renome no campo de ciência, tecnologia e inovação;", "(4) Indicação de outros projectos do mesmo candidato que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão;", "(5) Plano de candidatura devidamente preenchido;", "(6) Identificação e currículo do principal responsável do laboratório;", "(7) Descrição geral do laboratório, indicando os seus objectivos e os benefícios a trazer, bem como qualquer outra informação importante para avaliação.", "2.", "Se o laboratório recebeu no passado apoio financeiro concedido pelo FDCT para o seu funcionamento, pode ser dispensado de apresentar os elementos referidos das alíneas 1) a 4).", "V.", "Forma de candidatura", "(1)", "Instituições de ensino superior públicas: devem enviar todos os elementos do processo de candidatura mencionados no ponto anterior através de ofício electrónico ao FDCT na Plataforma de Gestão e Serviços para Funcionários e Agentes Públicos (G2E).", "(2) Instituições de ensino superior privadas: devem deslocar-se ao FDCT para apresentar todos os elementos do processo de candidatura mencionados no ponto anterior no prazo acima indicado.", "Local de entrega de candidatura: AvenidadoInfante D.Henrique,n.", "os", "43–53A,The Macau Square, 11.º andar K,Macau.", "VI.", "Exame formal", "1.", "O FDCT efectuará ao exame formal após o vencimento do prazo de candidatura,para verificar se o processo de candidatura relacionado é correcto e completo, e se a candidatura é elegível para receber o apoio financeiro.", "2. O FDCT solicitará à entidade candidata a apresentação das informações adicionais no prazo de 15 dias, se necessário.", "3. As candidaturas não serão aceites para avaliação que se encontrem nas seguintes circunstâncias e serão rejeitadas pelo FDCT e notificadas por correspondência:", "(1) As condições de candidatura não cumprem os requisitos constantes do ponto 2º do Programa ou o processo de candidatura não cumpre os requisitos constantes do ponto 4º do Programa, ou não suprir as deficiências/apresentar as informações relevantes da candidatura fora do prazo após recebida notificação;", "(2)", "O candidato conste da lista de candidatos que tenham reembolso atrasado devido ao FDCT em fase de cobrança coerciva;", "(3)", "A violação das disposições de leis e regulamentos vigentes ou a impossibilidade de garantir a segurança, direitos e interesses legítimos dos participantes.", "VII.", "Avaliação", "1.Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2. Os processos de candidatura submetidos ao processo de avaliação serão apresentados à Comissão de Consultadoria de Projectos constituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos:", "(1) Viabilidade e base do programa de desenvolvimento do laboratório;", "(2) Razoabilidade do orçamento e utilização de fundos;", "(3) Formação de equipa e nível de gestão;", "(4) Nível de investigação;", "(5) Resultados previstos;", "(6) Elegibilidade da entidade candidata.", "VIII.", "Concessão de apoio financeiro", "1.", "O Conselho de Administração do FDCT elaborará um parecer sobre a candidatura relevante, tendo em plena consideração o parecer da Comissão de Consultadoria de Projectos, e vai apresentá-lo ao Conselho de Curadores do FDCT para apreciação.", "2. Após a apreciação do Conselho de Curadores do FDCT, a candidatura relevante será aprovada pela entidade tutelar no âmbito das competências que lhe forem delegadas.", "3. Ocandidato será notificado por correspondência do resultado de avaliação.", "4. O candidato aprovado terá de assinar a Declaração de Consentimento do Apoio Financeiro, anexa à correspondência de concessão, dentro de um determinado período de tempo, declarando que tem conhecimento e cumprirá a decisão de concessão de apoio financeiro, tal como indicado no documento de concessão.", "5. As verbas de apoio financeiro serão atribuídas em prestações faseadas, e o reembolso das verbas será efectuado mediante a apresentação das respectivas facturas de despesas de acordo com a Declaração de Consentimento do Apoio Financeiro.", "IX.", "Downloads", "Content", "Download", "Guia de candidatura", "Download", "O formulário de candidatura", "Download", "Application Form for the Modification of Scientific Research Platform", "a.", "Download", "(.doc)  b.", "Download", "(.pdf)", "modelo de relatório anual sobre a plataforma de investigação científica", "Download", "modelo para anexo de relatório anual sobre a plataforma de investigação científica", "Download", "modelo para relatório final sobre a plataforma de investigação científica", "Download", "modelo para anexo de finalrelatório sobre a plataforma de investigação científica", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/keyproject.html", "title": "Programa Específico de Apoio Financeiro para Projectos-Chave de I&D de Macau", "article": ["Data do Requerimento: 13 de setembrode 2023a13de outubro de 2023.", "Aviso importante:", "O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente)", ".", "I.   Objectivo", "Para se articular com as Linhas de Acção Governativa da RAEM, promover o desenvolvimento das indústrias de Macau e reforçar a posição de Macau na Grande Baía em termos de inovação científica e tecnológica, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante referido simplesmente por FDCT) formulou este programa específico de apoio financeiro, para integrar ainda mais os recursos científicos e tecnológicos de Macau, reunir a força, realizar a complementação de vantagens interdisciplinares, integração e inovação, bem como se esforçar por formar resultados de investigação científica com condições de transformação baseados na integração.", "II.    Áreas de suporte principal", "(1)", "Big Health de Medicina Tradicional Chinesa", "(2)", "Circuitos Integrados", "(3)", "Biomedicina", "(4)  Tecnologia Digital", "III.   Entidade candidate", "As entidades que satisfiçam qualquer das seguintes condiçõespodem candidatar-se:", "(1)  Instituições de ensino superior sujeitas à tutela do Governo da RAEM;", "(2)  Laboratórios ou outras entidades da RAEM vocacionados para actividades de investigação e desenvolvimento (I&D) científico e tecnológico;", "(3)  Instituições privadas sem fins lucrativos registadas na RAEM;", "(4)  Investigadores que desenvolvam actividades deI&D na RAEM.", "IV.", "Requisitos de candidatura", "(1)A pessoa responsável do projecto e as pessoas responsáveis dos objectos de estudo no âmbito do projecto devem ter doutorado ou título igual ou superior a professor associado.", "(2)A pessoa responsável do projecto deve ser funcionário a tempo inteiro da entidade candidata e, cada ano trabalha a tempo inteiro na entidade candidata por pelo menos 9 meses. As pessoas responsáveis dos objectos de estudo devem ser elegíveis para trabalhar a tempo inteiro em Macau.", "(3) Os especialistas envolvidos na elaboração dos guias de candidatura relacionados não podem ser a pessoa responsável ou membro do projecto (objecto de estudo).", "V.", "Modalidade do apoio financeiro", "Apoio financeiro a fundo perdido.", "VI.", "O montante máximo de candidatura, e o prazo de apoio financeiro", "(1) O montante máximo de candidatura de cada projecto é fixado pelo guia de candidatura.", "(2) Oprazo de apoio financeiro de cada projecto não excede três anos.", "VII", ".", "Forma de preenchimento", "Faça login no sistema de aplicativos on-line para concluir o aplicativo.", "https://apps.fdct.gov.mo/sams/public/main-page.faces", "Para mais detalhes,", "consulte as instruções de bolsas de pesquisa geral", ".", "VIII", ".", "Processo de avaliação", "(1)  O FDCT procede à aprovação conforme o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 93/2023.", "(2)", "A aprovação tem em conta, em particular, os seguintes elementos:", "2.1", "Mérito científico e pioneiro do projecto", ";", "2.2 Definição de objectivos e roteiro tecnológico;", "2.3 Estruturaanalítica do projeto e calendário de progresso;", "2.4 Equipa de I&D e base de trabalho;", "2.5 Resultados esperados.", "DOWNLOAD:", "Content", "Download", "Guia de Candidatura na Área de", "Medicina Tradicional Chinesa (Produtos de Saúde) (2023)", "Download", "Guia de Candidatura na Área de", "Interacção Inteligente Humano–Computador", "(2023)", "Download", "Guia de Candidatura na Área de Materiais", "Diagnóstico e Tratamento Inteligentes", "(2023)", "Download", "Guia de Candidatura na Área de Robot Inteligente", "Medicina de Precisão", "(2023)", "Download", "Guia de Candidatura na Área de Concepção de Circuitos Integrados", "(2023)", "Download", "Plano de requerimento", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Não é devedor à fazenda da RAEM", "Download", "Código do Tema", "Download", "Relatório anual", "Download", "Relatório final", "Download", "Informações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Guia de Candidatura (no passado)(2019-2022)", "Download", "(.zip)"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/Hengqin_policy.html", "title": "Medidas políticas", "article": ["A fim de se articular com a estratégia de desenvolvimento da diversificação adequada “1+4” do Governo da RAEM, implementar o modelodo desenvolvimento conjunto “I&DemMacau+TransformaçãoemHengqin” e acelerar o progresso do desenvolvimento colaborativo da indústria tecnológica entre Macau e Hengqin, o presente Fundo incluiu as necessidades tecnológicas propostas pelas empresas tecnológicas de Hengqin na", "categoria C do Plano de Financiamento para Investigação Científica e Inovação", ", e incentiva as instituições de ensino superior de Macau a assumirem proactivamente as tarefas de I&D relacionadas, de modo a promover uma cooperação indústria-universidade-investigação mais estreita entre Macau e Hengqin. A Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 100% do montante de apoio financeiro concedido pelo presente Fundo ao projecto, um apoio financeiro até 5 milhões de yuan às empresas da Zona de Cooperação que tenham apresentado necessidades tecnológicas.", "(Para mais detalhes, vide os artigos 4.º e 5.º das Medidas de Implementação)", "De acordo com as “Medidas de Implementação para Apoio à Investigação e Desenvolvimento e Transformação de Resultados na Zona de Cooperação de Aprofundada entre Guangdong e Macau em Hengqin”, será concedido apoio financeiro complementar às empresas ou instituições da Zona de Cooperação que participem em projectos de inovação tecnológica e transformação de resultados criados pelo presente Fundo, sendo que o montante máximo do apoio financeiro complementar para um único projecto da mesma instituição não pode exceder 50% do montante de apoio financeiro atribuído pelo presente Fundo para este projecto e não pode exceder 8 milhões de yuan.", "(Para mais detalhes, vide o artigo 7.º das Medidas de Implementação)", "De acordo com as “Medidas para a promoção do desenvolvimento das indústrias de circuitos integrados na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin”, para projectos no campo de circuitos integrados que tenham recebido apoio financeiro da categoria de ciência e tecnologia concedido pelo presente Fundo, em que as empresas de Macau são associadas a empresas da Zona de Cooperação, a Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 50% do montante de apoio financeiro, um apoio financeiro complementar até 8 milhões de yuan/projecto.", "(Para mais detalhes, vide o artigo 11.º das medidas.)", "De acordo com as “Medidas de apoio ao desenvolvimento de alta qualidade da biomedicina e da grande saúde na Zona de Cooperação de Aprofundada entre Guangdong e Macau em Hengqin” e sua regulamentação, para projectos no domínio da biomedicina e da grande saúde que tenham recebido apoio financeiro da categoria de ciência e tecnologia concedido pelo presente Fundo, a Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 50% do montante de apoio financeiro, um apoio financeiro complementar até 8 milhões de yuan/projecto.", "(Para mais detalhes, vide o artigo 20º da regulamentação)"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/itp.html", "title": "Programa de Reforço da Inovação Científica e Tecnológica", "article": ["Período de Candidatura: 12 a 30 de Abril de 2024", "Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente).", "I.", "Objectivo", "Para se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Programa de Reforço da Inovação Científica e Tecnológica (doravante denominado Programa), para atrair e apoiarnovas pessoasinteressadas em melhorar a sua capacidade de investigação científica para assumirem a liderança na investigaçãoedesenvolvimento tecnológico, reforçar a formação de talentos no campo de inovação científica e tecnológica, enriquecer a base de talentos em ciência e tecnologia,melhorar a capacidade da inovação científica e tecnológica de Macau, promovendo assim o papel e a contribuição da inovação científica e tecnológica para o desenvolvimento social.", "II.", "Destinatários de apoio financeiro e requisitos de candidatura", "1. Instituições de ensino superior sujeitas à tutela do Governo da RAEM;", "2. Além das entidades mencionadas no número anterior, outras instituições privadas sem fins lucrativos registadas na RAEM.", "III.", "Pessoa responsável do projecto", "A pessoa responsável do projecto deve satisfazer uma das seguintes condições:", "1. Que tenha trabalhado como professor auxiliar ou exercido funções do mesmo nível na entidade referida no n.º 1 do artigo anterior há não mais de 5 anos até a data da candidatura publicada do Programa;", "2. Que trabalhe em entidade referida no n.º 2 do artigo anterior;", "3.", "Quando a entidade candidata for uma entidade referida no n.º 2 do artigo anterior e o apoio financeiro solicitado é destinado a instituição de ensino superior, a pessoa responsável do projecto deve ainda cumprir as condições referidas no n.º 1 do presente artigo.", "IV.", "Montante de apoio financeiro", "O limite máximo domontante requeridopara projecto individual é de 500 mil patacas.", "V.", "Modalidade do apoio financeiro", "Apoio financeiro a fundo perdido.", "VI.", "Duração do apoio finaneciro", "A duração do apoio financeiro do Programa é de 1 a 2 anos.", "VII.", "Forma de preenchimento", "A candidatura deve ser submetida através do", "FDCT - Sistema de Candidatura Online ao Apoio a Projectos", ".", "Para mais detalhes, consulte as", "página de registro de conta", ".", "1.  As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;", "2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "VIII.", "Forma de avaliação e critérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.", "Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos", "1)  Capacidade da entidade candidata para executar o projecto.", "2) Viabilidade e programa de trabalho.", "3) Razoabilidade orçamental.", "4) Resultados esperados da investigação.", "5)", "Efeito do projecto no reforço da capacidade de investigação científica dos participantes.", "4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", ":", "Content", "Programa de Reforço da Inovação Científica e Tecnológica (2024)", "Download", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "Download", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "Download", "Ficha de dados de conta bancária", "Download", "Formato de relatório final", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/iurm_saf.html", "title": "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "article": ["Prazo de candidatura: 1 a 10 de Abril, Julho e Outubro de 2024.", "Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final.", "I.", "Objectivo", "Para se articularcom a aacção governativa do Governo da da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominadoFDCT) lançou o Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (doravante denominadoPrograma), para incentivar as empresas a atribuir importância à I&Dde tecnologia, e apoiá-las a realizar a cooperação indústria-universidade-investigação em relação às dificuldades tecnológicas encontradas no processo de produção e operação, conceder subsídios parciais para os custos de I&D às empresas que encontraram com sucesso parceria através da “Plataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigação” do FDCT, promovendo a implementação de resultados e soluções.", "II.", "Destinatários de apoio financeiro e requisitos de candidatura", "Os empresários ou empresas comerciais que satisfaçam os seguintes critérios podem candidatar-se:", "1. Registado na RAEM há pelo menos um ano. Caso a empresa seja actualmente incubada do espaço de empreendimento público a nível nacional estabelecido em Macau, o período de registo pode ser inferior a um ano.", "2. Não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social.", "3.  Tem pelo menos três funcionários que trabalham a tempo inteiro; se tem menos de três funcionários que trabalham a tempo inteiro, deve ser recomendada por um espaço de empreendimento público a nível nacional estabelecido em Macau.", "III.", "Montante de apoio financeiro e forma de cálculo", "1. O montante de apoio financeiro máximo requerido de cada projecto é de 250 mil patacas. Se o fornecedor da tecnologia for uma instituição de ensino superior local, o limite máximo é de 500 mil patacas.", "2. O montante de apoio financeiro concedido pelo FDCT não pode ser superior ao montante requerido.", "IV.", "Tipo e âmbito de apoio financeiro", "1. A modalidade deapoio financeirodoProgramaéapoio financeiroafundo perdido. A entidade candidata deve contribuir com fundos de I&D num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.Caso a empresa seja actualmente incubada do espaço de empreendimento público a nível nacional estabelecido emMacau, o seu montante de investimento correspondente não pode ser inferior a 50% do montante do apoio financeiro concedido pelo FDCT.", "2. Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Programa, e pertence ao projecto de I&D que encontrou com sucesso parceria com instituição de ensino superior através da “Plataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigação” do FDCT.", "V.", "Duração do apoio financeiro", "A duração do apoio financeiro do programa varia de seis meses a um ano.", "VI.", "Método de candidatura", "Pode inscrever-se através do", "sistema de candidatura ao apoio financeiro online", "do FDCT.", "1. As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT.", "2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "VII.", "Forma de avaliação e critérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.  Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos:", "1) O efeito dos resultados do projecto na resolução das dificuldades tecnológicas da empresa;", "2) O valor para a empresa da superação das dificuldades tecnológicas;", "3) A capacidade tecnológica do fornecedor da tecnologia;", "4) Viabilidade e programa de trabalhos;", "5) Razoabilidade orçamental.", "4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", ":", "Content", "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (", "Aplicável a projetos inscritos a partir de 2024", ")", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "Download", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "Download", "Ficha de dados de conta bancária", "Download", "Informações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Área de download de dados anteriores:", "Content", "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (Aplicável a projetos candidatos entre 2021 e 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/enterprise_funding.html", "title": "Financiamento para Empresa", "article": ["Período de Candidatura (Categoria A):", "22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria B):", "22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria C):", "2 a 31 de Maio de 2024", "Aviso importante:", "O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente)", ".", "I.", "Objectivos", "Para se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas em vigor do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Plano de Financiamento para Investigação e Desenvolvimento Inovadores de Empresa(doravante denominado Plano),para apoiar as empresas em Macau a realizar a investigação e desenvolvimento (I&D) inovadores, criar uma atmosfera de I&Demempresas,incentivar o investimento empresarial na I&D, promover a cooperação indústria-universidade-investigação mais estreita, acelerar a transformação de resultados de investigação científica,fomentar o desenvolvimento de indústrias emergentes e impulsionar o desenvolvimento industrial da diversificação adequada, através da concessão de apoio financeiro.", "II.", "Categoriasde Projecto", "Os projetcos são divididos em três categorias de acordo com o montante requerido:", "1. Categoria A: Não superior a um milhão de patacas.", "2. Categoria B: Superior a um milhão, mas inferior a três milhões de patacas.", "3.Categoria C: Superior a três milhões, mas inferior a cinco milhões de patacas.", "III.", "Destinatários deApoioFinanceiro eRequisitos deCandidatura", "1. Os empresários ou empresas comerciais que satisfaçam os seguintes critérios podem candidatar-se:", "1.1Registado na RAEM há pelo menos um ano.", "1.2 Não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social.", "2. Caso seja projecto da categoria A, a entidade candidata deve aindasatisfazer os seguintes critérios:", "2.1 Tem, no mínimo, três funcionários que trabalham a tempo inteiro.", "2.2 Se tem menos de três funcionários que trabalham a tempo inteiro, deve ser recomendada por um espaço de empreendimento público a nível nacional estabelecido em Macau.", "3. Caso seja projecto das categorias B e C, a entidade candidata deve aindasatisfazer os seguintes critérios:", "3.1 Tem, no mínimo, cincos funcionários que trabalham a tempo inteiro.", "3.2É empresa que exerça actividades de inovação científica e tecnológica, reconhecida pela “Comissão de Avaliação de Empresas de Actividades de Inovação Científica e Tecnológica”, nos termos do artigo 6.º da Lei n.º 1/2021 (Regime de benefícios fiscais para as empresas que exerçam actividades de inovação científica e tecnológica), ou empresa certificada pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.", "IV.", "Tipo e Âmbito deApoioFinanceiro", "1. A modalidade deapoio financeirodo Planoéapoio financeiroafundo perdido. A entidade candidata deve contribuir com fundos de I&D num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.", "2. Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Plano.", "3. Apoio prioritário:", "3.1 Para os projectos das categorias B e C, será concedido apoio para os projectos de investigação científica desenvolvidos em torno das políticas do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau (2021 – 2025), do Plano de desenvolvimento da diversificação adequada da economia da Região Administrativa Especial de Macau (2024 – 2028), do Relatório das Linhas de Acção Governativa para o AnoFinanceiro de2024, bem como dos planos e programas relevantes da Zona de Cooperação Aprofundada entre GuangdongeMacauem Hengqin, especialmente para os projectos que possam promover a investigação científica e o desenvolvimento industrial nos domínios da medicina tradicional chinesa, circuitos integrados, componentes electrónicos, Internet das Coisas, Big Data, inteligência artificial, novas energias, ciências espaciais, materiais avançados e biomedicina.", "3.2 Empresascertificadas pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.", "V.", "Duração do Apoio Financeiro", "A duração do apoio financeiro do Plano não excede três anos.", "VI.", "Requisitos dos Resultados Produzidos", "1.Os resultados esperados devem conter software, hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc., bem como indicar os benefícios económicos ou sociais gerados pela implementação do projecto.", "2.Ao encerrar o projecto, o nível de prontidão da tecnologia (TRL) dos projectos da categoria A deve atingir o nível 4 ou superior, o TRL dos projectos da categoria B deve atingir o nível 5 ou superior e o TRL dos projectos da categoria C deve atingir o nível 6 ou superior.", "VII.", "Forma de Apresentação da Candidatura", "Faça login no sistema de", "aplicativos on-line", "para concluir o aplicativo.", "Para mais detalhes,consulte as", "instruções de bolsas de pesquisa geral", ".", "1.As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;", "2.As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "VIII.", "Forma de Avaliação eCritérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3.A aprovação leva em conta especialmente os seguintes elementos:", "(1)Avaliação da tecnologia e dos resultados, incluindo: benefícios económicos ou sociais, nível tecnológico e cenários de aplicação reais.", "(2)", "Qualificações da entidade candidata, incluindo: base de investigação científica da equipa, cooperação indústria-universidade-investigação, qualidade e número de membros e condições de investigação.", "(3)", "Planeamento do projecto, incluindo: avaliação do programa de trabalho,razoabilidade orçamentale viabilidade do projecto.", "4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", "Content", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa (2024)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Área de download para informações de projetos anteriores", "Content", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa (Aplicável a projetos de aplicação em 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(1ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(2ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(3ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(1ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(2ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(3ª vez do ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria C(Ano 2023)", "Download", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa", "Download", "Plano de requerimento", "Download", "Formulário de requerimento", "Download", "Declaração de responsabilidade sobre o projecto", "Download", "Não é devedor à fazenda da RAEM", "Download", "Formulário de informações da conta bancária", "Download", "Classificação das Actividades Económicas de Macau1997", "Download", "Indicadores de avaliação e explicação", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/Account.html", "title": "Todos os pedidos de apoio financeiro devem ser efectuados no sistema online de candidatura a apoio financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT)", "article": ["Todos os pedidos de apoio financeiro devem ser efectuados no sistema online de candidatura a apoio financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT)", "Manual de utilizador para candidatura de projectos de investigação científica:", "Carregar", "Candidatura a título individual:", "1.", "Plataforma de registo de conta para candidato de projecto", "-Os candidatos que já possuem conta do FDCT registada podem gerir a sua conta na", "página \"Gestão de Conta\"", "(por exemplo, alteração da palavra-passe que utiliza para iniciar sessão e adição de nova instituição)", "Candidatura a título de instituições:", "1. O responsável de projecto deve dirigir-se ao FDCT para proceder ao registo do nome real da instituição", "Documentação necessária:", "-", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "-", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "-", "Ficha de dados de conta bancária", "1. Concluindo o registo do nome real da instituição, o candidato de projecto pode proceder ao registro da conta.", "-", "Plataforma de registo de conta para candidato de projecto", "-", "Plataforma de gestão de conta para responsável de projecto", "-", "Gestão de Conta"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/RIA.html", "title": "Plano de Financiamento para Investigação Científica e Inovação", "article": ["Período de Candidatura (Categoria A): 22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria B):", "22 de Março a 22 de Abril de 2024", "Período de Candidatura (Categoria C): 2 a 31 deMaio de 2024", "Aviso importante:", "O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente)", ".", "I.", "Objectivo", "Para se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas em vigor do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Plano de Financiamento para Investigação Científica e Inovação (doravante denominado Plano), para apoiar as entidades de investigação científica e os investigadores de Macau em reforçar continuamente a força da investigação científica e a capacidade de inovação pioneira e original, através de realização de todos os tipos de investigação científica e tecnológica aprofundada, mantendo-se assim a posição de liderança das disciplinas dominantes de Macau; além disso, apoiar o reforço da cooperação indústria-universidade-investigação, incentivar a produção de resultados de investigação científica destinados à aplicação, a fim de aumentar a contribuição dos resultados de inovação científica e tecnológica para o desenvolvimento social e económico de Macau.", "II.", "Categorias de Projecto e Condições de Candidatura", "Os projetcos são divididos em três categorias de acordo com o montante requerido:", "1. Categoria A: Projectos favoráveis ao reforço da força de investigação científica e da capacidade de inovação pioneira e original, e o montanterequerido é não superior atrês milhões de patacas.", "2. Categoria B: Projectos de investigação científica com resultados de investigação científica destinados à aplicação, e o montanterequerido é não superior atrês milhões de patacas.", "3.", "Categoria C: Projectos de investigação científica que contribuam para atender às necessidades tecnológicas das empresas listadas no guia de candidatura, e o montanterequerido ésuperior a três milhões, mas inferior a cinco milhões de patacas.", "III.", "Destinatários deApoioFinanceiro eRequisitos deCandidatura", "As entidades que satisfaçam qualquer das seguintes condições podem candidatar-se:", "1. Instituições de ensino superior sujeitas à tutela do Governo da RAEM;", "2. Instituições privadas sem fins lucrativos registadas na RAEM;", "3. Investigadores que desenvolvam actividades deI&D na RAEM.", "IV.", "Tipo e Âmbito deApoioFinanceiro", "1.", "A modalidade deapoio financeirodo Planoéapoio financeiroafundo perdido.", "2.", "Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Plano.", "3.  Apoio prioritário:", "1) A fim de apoiar a cooperação indústria-universidade-investigação de Macau, será dada prioridade aos projectos das categorias B e C quando o orçamento for limitado.", "2)Para os projectos das categorias B e C, será concedido apoio para os projectos de investigação científica desenvolvidos em torno das políticas do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau (2021 – 2025), do Plano de desenvolvimento da diversificação adequada da economia da Região Administrativa Especial de Macau (2024 – 2028), do Relatório das Linhas de Acção Governativa para o AnoFinanceiro de2024, bem como dos planos e programas relevantes da Zona de Cooperação Aprofundada entre GuangdongeMacauem Hengqin, especialmente para os projectos que possam promover a investigação científica e o desenvolvimento industrial nos domínios da medicina tradicional chinesa, circuitos integrados, componentes electrónicos, Internet das Coisas, Big Data, inteligência artificial, novas energias, ciências espaciais, materiais avançados e biomedicina.", "3)", "Apoio à cooperação com empresas de Macau ou de Hengqin, especialmente aos projectos em colaboração com empresascertificadas pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.", "V.", "InvestimentoComplementar", "1.  Para os projectos das categorias A e B, se o projecto for realizado em colaboração com empresários ou empresas comerciais, esses empresários ou empresas comerciais devemcontribuir com fundos num montante não inferior a 10% do montante do apoio financeiro concedido pelo FDCT.", "2.  Para os projectos da categoria C, se for obrigado colaborar com empresários ou empresas comerciais, esses empresários ou empresas comerciais devemcontribuir com fundos num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.", "VI.", "Duração doApoioFinanceiro", "A duração do apoio financeiro do Plano não excede três anos.", "VII.", "Requisitos dosResultadosProduzidos", "1.  Para os projectos da categoria A,os resultados esperadosde investigação não se limitem a resultados académicos ou aplicados, que podem incluir teses, publicações, relatórios de investigação (consultoria), patentes, formação de talentos, software,hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc.", "2.", "Para os projectos das categorias B e C,os resultados esperados devem conter software, hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc., bem como indicar os benefícios económicos ou sociais gerados pela implementação do projecto.Ao encerrar o projecto, o nível de prontidão da tecnologia (TRL) dos projectos da categoria B deve atingir o nível 4 ou superior e o TRL da categoria C deve atingir o nível 5 ou superior.", "VIII.", "Forma de preenchimento", "A candidatura deve ser submetida através do", "FDCT - Sistema de Candidatura Online ao Apoio a Projectos", ".", "Para mais detalhes, consulte as", "página de registro de conta", ".", "1.", "As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;", "2.", "As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.", "IX.", "Forma deAvaliação eCritérios", "1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.", "2.", "Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.", "3. A aprovação leva em conta especialmente os seguintes elementos:", "1)Qualificações da entidade candidata, incluindo: base de investigação científica da equipa, qualidade e número de membros, condições de investigação e investigação em colaboração.", "2)Planeamento do projecto, incluindo: avaliação do programa de trabalho,razoabilidade orçamentale viabilidade do projecto.", "4.", "Para os projectos da categoria A,deve levar ainda em conta omérito científico e pioneiro, incluindo: a inovação e o mérito pioneiro, os resultados e o valor académico, bem como a avaliação dos métodos de investigação", "5.", "Para os projectos das categorias B e C,deve levar ainda em contaa avaliação da tecnologia e dos resultados, incluindo: o nível tecnológico, asperspectivas de aplicaçãoe oscenários de aplicação reais.", "6.  O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.", "Download", ":", "Content", "Plano de Financiamento para Investigação Científica e Inovação (2024)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C(Ano 2024)", "Download", "Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica", "Download", "Ficha de inscrição dos responsáveis das universidades / associações / instituições", "Download", "Ficha de dados de conta bancária", "Download", "Requerimento para modificação de assuntos relacionados com Investigação Científica Geral", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)", "Download", "Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)", "Download", "Área de download de dados anteriores:", "Content", "Plano de Financiamento para Investigação Científica e Inovação (", "Aplicável a projetos de aplicação em 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(1ª vez do ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(2ª vez do ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A", "(3", "ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(", "1ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(", "2ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B", "(3", "ª vez do ano 2023", ")", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C(Ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C Anexo 1“Categoria de Necessidades Tecnológicas”(Ano 2023)", "Download", "Plano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C Anexo 2“Categoria de Desenvolvimento de Aplicações”(Ano 2023)", "Download"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/FundingSchemeEstimatedTimeTable.html", "title": "Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau Calendário previsto de candidatura a programas de apoio financeiro de 2024", "article": ["Programa de apoio financeiro", "Prazo previsto de candidatura", "Forma de candidatura", "Plano de Financiamento para Investigação Científica e Inovação", "Projectos da categoria A", "Primeira fase: 22 de Marçoa 22 de Abrilde 2024", "Segunda fase: 9 de Setembroa 9 deOutubrode 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Projectos da categoria B", "Projectos da categoria C", "Prazo para apresentação das necessidades tecnológicas das empresas de Hengqin: 27 de Dezembro de 2023 a 20 de Janeiro de 2024", "Prazo para apresentação das necessidades tecnológicas das empresas de Macau: 2 a 19 de Janeiro de 2024", "2 a 31 deMaio de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores de Empresa", "Projectos da categoria A", "Primeira fase: 22 deMarçoa 22 deAbrilde 2024", "Segunda fase: 9 de Setembroa 9 deOutubrode 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Projectos da categoria B", "Projectos da categoria C", "2 a 31 deMaio de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Outros programas de apoio financeiro", "Programa de Apoio Financeiro para Projectos-Chave de I&D", "Prazo para apresentação das direcções de guia: 3 a 31 de Janeiro de 2024", "Julho de 2024 (prazo de candidatura de um mês)", "Sistema Online de Candidatura a Apoio Financeiro", "Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "1 a 10 de Abril, Julho e Outubro de 2024 (prazo de candidatura de dez dias)", "Sistema Online de Candidatura a Apoio Financeiro", "Programa de Reforço da Inovação Científica e Tecnológica", "Primeira fase: 12 a 30 de Abril de 2024", "Segunda fase: Junho de 2024 (prazo de candidatura de um mês)", "Sistema Online de Candidatura a Apoio Financeiro", "Apoio financeiro a patentes", "A definir", "A definir", "Programa de Apoio Financeiro para pessoal em I&D de tecnologia", "A definir", "A definir", "Programa de Apoio Financeiro para Laboratórios e Centros de I&D", "A definir", "A definir", "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "21 de Dezembro de 2023 – 5 de Janeiro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Programa dos prémios para o desenvolvimento das ciências e da tecnologia de Macau", "A definir", "A definir", "Programas de co-financiamento", "Co-financiamento FDCT-NSFC", "22 de Janeiro – 29 de Fevereiro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Co-financiamento FDCT-MOST", "Outubro – Novembro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Co-financiamento FDCT-GDST", "Setembro – Outubro de 2024", "Sistema Online de Candidatura a Apoio Financeiro", "Co-financiamento FDCT-FCT", "A definir", "Sistema Online de Candidatura a Apoio Financeiro", "O FDCT aceitará as candidaturas online a programas de apoio financeiro de 2024 de acordo com o calendário acima indicado, pelo que pede aos interessasdos que estejam atentos nesse sentido.", "Todos os regulamentos dos programas de apoio financeiro serão carregados na página eletcrónica do FDCT antes do prazo de abertura. Os candidatos interessados devem primeiro criar uma conta na plataforma online ou verificar se a conta existente ainda é válida e, em seguida, apresentar as suas candidaturas através da plataforma online de candidatura a apoio financeiro do FDCT durante o prazo de candidatura. As entidades que não possuam assinaturas electrónicas devem submeter os documentos originais ao mesmo tempo até à data de encerramento. O FDCT lembra aos candidatos que devem ler o regulamento relevante, preencher o formulário de candidatura em conformidade com os procedimentos e especificações de documentos e prestar atenção ao calendário relevante, não sendo aceite qualquer candidatura apresentada fora deste prazo", "."], "lang": "pt"}
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbty90.html", "title": "Cooperação com o Departamento de Ciência e Tecnologia da Província de Guangdong", "date": "01/09/2022", "article": ["Para promover o intercâmbio e a cooperação a longo prazo em inovação científica e tecnológica entre a Província de Guangdong e Macau, o FDCT e o Departamento de Ciência e Tecnologia da Província de Guangdong (doravante denominado GDST) assinaram em 2018 o Arranjo de Intercâmbio e Cooperação em Inovação Científica e Tecnológica entre o Departamento de Ciência e Tecnologia da Província de Guangdong e o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, para promover conjuntamente o intercâmbio e cooperação em inovação científica e tecnológica em áreas como a biomedicina (medicina tradicional chinesa), informação electrónica, conservação de energia e protecção ambiental, cidade inteligente e ciência marinha. Em torno do planeamento da Grande Baía Guangdong-Hong Kong-Macau e da disposição de construção do Centro Internacional de Inovação Científica e Tecnológica, foi realizada a cooperação nas áreas de co-financiamento, construção de plataforma de inovação científica e tecnológica de alto nível nos dois lugares e promoção da transferência e transformação de resultados tecnológicos.", "1.Realização de co-financiamento", "Desde 2019, as duas partes começaram a lançar o programa de co-financiamento, apoiando principalmente os projectos nas áreas da informação electrónica, biomedicina (medicina tradicional chinesa), conservação de energia e protecção ambiental, cidade inteligente, ciência marinha, etc; é dada prioridade aos projectos candidatos conjuntamente por organizações relevantes na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 1,3 milhões de patacas por projecto, enquanto o montante máximo concedido pelo GDST não excede 1 milhão de yuans por projecto, com o prazo do apoio financeiro de doisanos.", "Sob o quadro de cooperação do Programa de Co-financiamento Guangdong-Macau, as duas partes exploraram ainda mais o mecanismo de acção conjunta com as cidades, para expandir a cobertura do apoio financeiro e promover a transformação dos resultados tecnológicos de Macau nas cidades da província de Guangdong. Após muita discussão, Foshan, Dongguan e Jiangmen foram seleccionadas como cidades-piloto para a primeira fase da acção conjunta.", "2. Promoção da transferência e transformação dos resultados de Macau", "Para satisfazer as necessidades de inovação social, económica e tecnológica de Guangdong e Macau, bem como para desempenhar ainda mais a complementaridade mútua das vantagens das forças de investigação científica dos dois lugares, o FDCT e o GDST têm mantido uma cooperação estreita para promover a transferência e transformação dos resultados tecnológicos e a cooperação indústria-universidade-investigação dos dois lugares. Desde 2021, as duas partes organizaram duas edições de “", "Roadshow", "e Sessão de Bolsas de Contacto da Cooperação Indústria-Universidade-Investigação entre o Interior da China e Macau” durante a Semana de Ciência e Tecnologia de Macau.", "APlataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigaçãolançada pelo FDCT já entrou em funcionamento. Com o consentimento dos candidatos, os seus resultados e necessidades serão transferidas paraSCTCC.CNapós negociação com o referido website, que é subordinado ao GDST, de modo a expandir o mercado dos resultados tecnológicos de Macau e estabelecer ligações com os peritos tecnológicos de Guangdong.", "3. Promoção da Construção de Laboratórios Conjuntos Guangdong-Hong Kong-Macau", "A construção dos Laboratórios Conjuntos Guangdong-Hong Kong-Macau é um apoio importante para melhorar a ciência e tecnologia estratégicas da Grande Baía Guangdong-Hong Kong-Macau. A província de Guangdong esforça-se para estabelecer cerca de 40 Laboratórios Conjuntos Guangdong-Hong Kong-Macau até 2025, conforme as necessidades práticas da construção do Centro Internacional de Inovação Científica e Tecnológica da Grande Baía Guangdong-Hong Kong-Macau e do desenvolvimento industrial, para realizar investigação sobre as principais questões científicas e tecnologias fundamentais, promover a transferência e transformação de resultados e a formação de equipas de talentos. Entre os 20 Laboratórios Conjuntos aprovados até agora, as instituições de ensino superior de Macau participaram na construção de 13 deles. O FDCT e o GDST continuam a discutir formas de optimizar a construção dos Laboratórios Conjuntos, na esperança de desempenhar ainda mais os pontos fortes de ambas as partes e produzir resultados de nível mais elevado."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbucm6.html", "title": "Cooperação com a Fundação Nacional da Ciência Natural da China", "date": "01/09/2022", "article": ["De acordo com o Memorando de Entendimento sobre a Cooperação e o Intercâmbio Científico e Tecnológico entre o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau e a Fundação Nacional da Ciência Natural da China, assinado em 2016, o FDCT e a Fundação Nacional da Ciência Natural da China (doravante denominada NSFC) iniciaram uma estreita cooperação nas áreas de investigação colaborativa, seminários académicos, intercâmbio de pessoal e avaliação de projectos.", "1.Realização de co-financiamento", "Desde 2016, ambas as partes têm financiado em conjunto projectos de investigação básica ou aplicada propostos conjuntamente por investigadores do Interior da China e de Macau todos os anos. As áreas prioritárias incluem ciência da informação, investigação da medicina tradicional chinesa e estudos farmacêuticos, ciência marinha, ciência ambiental, ciência biológica, ciência de novos materiais e ciência espacial. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 2,6 milhões de patacas por projecto, enquanto o montante máximo concedido pela NSFC não excede 2 milhões de yuans por projecto, com o prazo do apoio financeiro de três anos.", "2. Seminários académicos", "Desde 2016, ambas as partes têm vindo a organizar conjuntamente seminários académicos no Interior da China e em Macau por turnos todos os anos, para discutir questões científicas de interesse comum para ambos os lugares, de modo a criar uma plataforma de intercâmbio em ciência e tecnologia entre investigadores dos dois lugares, promovendo ainda mais a investigação e a cooperação em ciência e tecnologia entre os dois lugares.", "3. Intercâmbio de pessoal", "Ambas as partes incentivam o pessoal de gestão a reforçar ainda mais a comunicação através de visitas de intercâmbio e outras formas, com vista a alcançar um avanço pragmático e aprofundar a cooperação. De 2017 a 2019, os funcionários da NSFC e do FDCT realizaram visitas de intercâmbio todos os anos para melhorar a comunicação mútua.", "4. Avaliação de projectos", "Desde 2005, o FDCT tem encarregado a NSFC de avaliar projectos de investigação científica, de modo a promover ainda mais o intercâmbio e a cooperação em ciência e tecnologia entre investigadores de Macau e do Interior da China, facilitar a gestão de apoio financeiro de investigação científica em Macau, e melhorar a qualidade dos projectos financiados pelo FDCT utilizando o sistema de peritos e a experiência de gestão da NSFC."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbu859.html", "title": "Cooperação com a Academia Chinesa de Ciências", "date": "01/09/2022", "article": ["A fim de promover ainda mais a cooperação entre o Interior da China e Macau em ciência e tecnologia e impulsionar o desenvolvimento da ciência e tecnologia em Macau, o FDCT tem mantido ao longo dos anos contactos estreitos com a Academia Chinesa de Ciências (doravante denominada CAS) e realizado a cooperação nas áreas de avaliação de projectos e organização de cursos de formação.", "1.Avaliação de projectos", "A fim de aproveitar os pontos fortes académicos e as capacidades tecnológicas da CAS para melhorar a qualidade dos projectos financiados pelo FDCT, as duas partes assinaram um acordo de cooperação em 2006, e a CAS fornece assistência técnica ao FDCT para a avaliação de projectos.", "2. Curso de intercâmbio e formação", "Para desempenhar os pontos fortes académicos e as capacidades tecnológicas da CAS, melhorar a inovação científica e tecnológica e as capacidades de gestão dos trabalhadores em ciência e tecnologia de Macau, reforçar a comunicação e o intercâmbio entre os trabalhadores em ciência e tecnologia do Interior da China e de Macau, e promover o progresso científico e tecnológico de Macau, o FDCT tem encarregado a CAS de organizar seminários destinados aos trabalhadores em ciência e tecnologia de Macau desde 2016, e já foram realizadas cinco edições até hoje."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbu360.html", "title": "Cooperação com a Associação Chinesa de Ciência e Tecnologia", "date": "01/09/2022", "article": ["A fim de promover o progresso da ciência e tecnologia e a popularização da ciência em Macau, e aproveitar os pontos fortes académicos e organizacionais da Associação ChinesadeCiência e Tecnologia (doravante denominada CAST), promover a avaliação de projectos do FDCT e reforçar os intercâmbios em ciência, tecnologia e talentos entre os dois lugares, as duas partes assinaram o Acordo de Cooperação entre o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau e a Associação ChinesadeCiência e Tecnologia em 2017.", "Desde 2005, o FDCT tem encarregado a CAST de prestar apoio técnico para a avaliação de projectos científicos e tecnológicos, organizar peritos nos domínios tecnológicos dos projectos para realizar a avaliação de projectos e fornecer opinião de avaliação para melhorar a qualidade dos projectos financiados."], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation_detail/article/latbugln.html", "title": "Cooperação com o Ministério da Ciência e Tecnologia da China", "date": "01/09/2022", "article": ["A fim de promover ainda mais a cooperação científica e tecnológica entre o Interior da China e Macau, implementar de forma aprofundada a estratégia nacional de desenvolvimento impulsionado pela inovação, reforçar a capacidade de inovação científica e tecnológica da RAEM e realizar o projecto de planeamento da construção do Centro Internacional de Inovação Científica e Tecnológica da Grande Baía Guangdong-Hong Kong-Macau, o Governo da RAEM e o Ministério da Ciência e Tecnologia da China (doravante denominado MOST) assinaram o Memorando de Entendimento sobre o Reforço da Cooperação em Inovação Científica e Tecnológica entre o Interior da China e Macau em 2019, estabelecendo objectivos claros e directrizes de acção para a cooperação futura entre Macau e o Interior da China na área da inovação científica e tecnológica.", "Para colaborar com o trabalho do Governo da RAEM, o FDCT tem envidado todos os esforços para promover a cooperação científica e tecnológica entre Macau e o Interior da China. Ao longo dos anos, tem mantido contactos e cooperação estreita com o MOST.", "1.Realização de co-financiamento", "A fim de promover a complementaridade mútua das vantagens dos recursos científicos e tecnológicos entre os dois lugares, reforçar o efeito motor da ciência e da tecnologia no desenvolvimento socioeconómico, e impulsionar o intercâmbio e a cooperação em ciência e tecnologia entre investigadores do Interior da China e de Macau. Em 2015, o MOST e o FDCT começaram a lançar o programa de co-financiamento.", "Após vários anos de implementação do programa, a cooperação em investigação entre os dois lugares tornou-se mais activa e mais estreita, e a maturidade tanto de tecnologias como de resultados foi elevada. Depois de discussões entre as duas partes, começaram a ajustar e aperfeiçoar o programa a partir de 2021, incluindo o aumento do montante total do apoio financeiro, o reforço da cooperação mais substantiva entre as equipas de I&D dos dois lugares, e a exigência da participação das empresas, a fim de reforçar o papel do programa na promoção da implementação dos resultados. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 2,6 milhões de patacas por projecto, enquanto o montante máximo concedido pelo MOST não excede 2 milhões de yuans por projecto, com o prazo do apoio financeiro de três anos.", "2. Participação em programas nacionais de ciência e tecnologia", "Em 2018, o MOST e o Ministério das Finanças promulgaram conjuntamente as Regras sobre a Organização e a Implementação das Medidas para Estimular as Instituições do Ensino Superior e de Investigação Científica das Regiões Administrativas Especiais de Hong Kong e Macau a Participarem nos Programas (Projectos Específicos, Fundos) Científicos e Tecnológicos com Finanças do Governo Central (para implementação experimental), a fim de fazer arranjo institucional geral para apoiar o desenvolvimento da ciência e tecnologia em Macau com programas de ciência e tecnologia com finanças do Governo Central. Subsequentemente, os Gabinetes Gerais do MOST e do Ministério das Finanças emitiram conjuntamente a Notificação sobre Questões Relativas à Gestão de Projectos e Fundos para Instituições do Ensino Superior e Instituições de Investigação Científica das Regiões Administrativas Especiais de Hong Kong e Macau no Programa-Chave Nacional de I&D. Com base na premissa de aderir aos requisitos gerais do Programa-Chave Nacional de I&D, integram-se as características de gestão dos programas científicos e tecnológicos de Macau para assegurar que as instituições e o pessoal de investigação científica utilizem de forma razoável e regular os fundos de investigação científica das finanças do Governo Central.", "De acordo com o despacho do Chefe do Executivo, o FDCT, como entidade de recomendação de Macau, organiza e recomenda as instituições relevantes de Macau a candidatarem-se ao Programa-Chave Nacional de I&D.", "3. Organização de intercâmbios e formação em ciência, tecnologia e talentos", "As duas partes apoiam conjuntamente a organização de cursos de formação e seminários, o estabelecimento de plataforma de intercâmbio e cooperação, e a construção de plataforma online de serviços para reunir talentos do Interior da China e de Macau em ciência e tecnologia, resultados tecnológicos e outros elementos inovadores.", "Desde 2012, o FDCT e o Centro de Intercâmbio da Ciência e Tecnologia da China (doravante denominado Centro de Intercâmbio) têm vindo a organizar, todos os anos, o Curso de Técnica Moderna para Controlo e Identificação da Qualidade de Medicina Tradicional Chinesa, que é realizado pelo Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa (Universidade de Macau e Universidade de Ciência e Tecnologia de Macau).", "4. Avaliação de projectos", "A fim de promover a elevação do nível de investigação científica de Macau, com base nas vantagens dos muitos anos de trabalho do Centro de Intercâmbio em ciência e tecnologia em Hong Kong, Macau e Taiwan e na sua experiência da organização e gestão de projectos de investigação científica, o FDCT encarregou o Centro de Intercâmbio de realizar avaliações de projectos de investigação científica e outros trabalhos relacionados a partir de 2020.", "5. Avaliação das candidaturas aos Prémios para o Desenvolvimento da Ciências e da Tecnologia de Macau", "Desde 2012, o FDCT tem convidado peritos correspondentes do “Banco de dados dos peritos de avaliação de candidatura aos prémios nacionais de ciência e tecnologia”, através do Gabinete para os Prémios Nacionais de Ciência e Tecnologia do MOST, para participarem na avaliação por pares das candidaturas ao Prémio de Ciência e Tecnologia de Macau. Desta forma, são seleccionados projectos de destaque entre os melhores investigadores e equipas, a fim de promover o crescimento dos talentos locais em ciência e tecnologia.", "6. Elaboração de guia do programa para projectos-chave de I&D", "Para aproveitar as vantagens dos anos de trabalho do Centro de Intercâmbio em ciência e tecnologia em Hong Kong, Macau e Taiwan e a experiência do MOST nos estudos e na formulação de políticas nacionais de ciência e tecnologia e na elaboração de guias, o FDCT tem encarregado o Centro de Intercâmbio de organizar peritos para elaborar guia do programa para projectos-chave de I&D de Macau desde 2019."], "lang": "pt"}
{"url": "https://www.fdct.gov.mo/pt/other_cooperation_details/article/latf8lhw.html", "title": "Cooperação em Ciência e Tecnologia entre Portugal e Macau", "date": "23/11/2022", "article": ["Em 2017, oFDCT e a Fundação para a Ciência e a Tecnologia de Portugal assinaram o Memorando de Entendimento de Cooperação entre o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau e a Fundação para a Ciência e a Tecnologia de Portugal (doravante denominada FCT), para realizar uma cooperação estreita nos estudos de co-financiamento e na co-organização de seminários académicos.", "1.Realização de co-financiamento", "De acordo com o Memorando de Entendimentosupramencionado, em 2019, foi concedido financiamento conjunto a projectos de investigação propostos conjuntamente por investigadores de Macau e de Portugal, para promover a cooperação e o intercâmbio em ciência, tecnologia e inovação entre as instituições dos dois lugares. As áreas de apoio incluíram a poluição marinha e a biotecnologia marinha. Actualmente, o montante máximo do apoio financeiro concedido pelo FDCT não excede 1 milhão de patacas por projecto, enquanto o montante máximo concedido pela FCT não excede 100 mil euros por projecto, com o prazo do apoio financeiro de três anos.", "2. Seminários académicos", "De acordo com o Memorando de Entendimentosupramencionado, as duas partes organizam conjuntamente seminários académicos em Macau e Portugal por turnos, para discutir questões científicas de interesse comum, e criar uma plataforma de intercâmbio em ciência e tecnologia para investigadores dos dois lugares, facilitar encontros e interacções entre potenciais parceiros, e promover a investigação e cooperação em ciência e tecnologia entre os dois lugares."], "lang": "pt"}
{"url": "https://www.fdct.gov.mo/pt/expert_database.html", "title": "Inclusão de especialistas de Macau no banco de especialistas do planeamento nacional de ciência e tecnologia", "article": ["A 2ª conferência do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau confirmou o aceleramento dos trabalhos sobre especialistas de Macau para entrarem no banco de especialistas do planeamento nacional de ciência e tecnologia (designado adiante: banco de especialistas). Os especialistas listados no mesmo banco entregam-se com qualidade de participação nos trabalhos de avaliação, verificação, consultaria, intercâmbio de informação e entre outros aspetos dos \"Planeamento 973\", \"Planeamento 863\" e \"Planeamento Nacional do Suporte Científico\". A entrada dos especialistas de Macau no banco favorece ao reforço de intercâmbios de trabalhadores científicos e tecnológicos de Macau ao exterior e à cooperação científica e tecnológica entre o interior da China e Macau, elevando o poder de Macau nas mesmas áreas.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau é responsável pelos trabalhos seguintes: receber os requerimentos de Macau, verificar as informações doscandidatos, elaborar a lista de recomendação e entregá-la ao Ministério das Ciências e da Tecnologia para tomar decisão que candidatos de Macau podem entrar no banco de especialistas.", "O Fundo esforça-se na promoção dos trabalhos mencionados, elaborando com o Departamento de Desenvolvimento Planeado do Ministério das Ciências e da Tecnologia da R.P.C. o \"Regulamento da Recomendação de Especialistas de Macau para a Entrada no Banco de Especialistas do Planeamento Nacional de Ciência e Tecnologia\" com o objeto de satisfazerem os especialistas do banco as condições infra mencionadas:", "1. Ser cidadão chinês e residente da RAEM (incluindo os residentes permanentes da RAEM e os quais adquiram o direito de permanência na região mas não sejam residentes permanentes), ou seja, outros chineses destinam-se ao estudo científico e à exploração tecnológica na RAEM;", "2. Obter acima do título de professor associado ou investigador associado;", "3. Ter trabalhado em instituição de Macau por tempo integral de 3 anos ou mais, e ter se destinado aos trabalhos de estudo científico nos últimos 5 anos;", "4. Ter sido agente principal de projetos nacional de ciência e tecnologia ou projetos subsidiados pela Fundação para a Ciência Natural da China ou Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau;", "5. Obter a melhor qualidade académica, discernimento de tecnologia afiado e capacidade académica de julgar mais forte;", "6. Ter estilo académico de rigorosidade e características de ser justo e responsável pelo seu trabalho e insistir os seus princípios mesmos;", "7. Ser voluntário e ter tempo e qualidades satisfeitas às condições referidas para participar nos trabalhos de consultaria, crítica e avaliação.", "O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, em 2009, conseguiu recomendar 6 especialistas de Macau para entrarem no banco de especialistas, são: Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao (Universidade de Macau); Meng Li Rong (Instituto Politécnico de Macau); e MO Hui (Universidade de Ciência e Tecnologia de Macau), marcando a primeira vez da entrada de especialistas de Macau no mesmo."], "lang": "pt"}
