[
{"url": "https://www.fdct.gov.mo/pt/fdct_vmv.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/welcome_speech.html", "lang": "pt", "title": "Mensagem", "article": "Bem-vindo ao website do Fundopara o Desenvolvimento das Ciências e da Tecnologia (FDCT) !O FDCT, criado em 2004, é uma das medidas importantes para a implementação da Lei de Bases das Ciências e da Tecnologia de Macau. Desde a sua criação, o FDCT visa a concessão de apoio financeiro aos diferentes projectos que contribuam para o reforço da capacidade de investigação científica, inovação e competitividade da RAEM, no quadro dos objectivos da política de desenvolvimento das ciências e da tecnologia da RAEM.Através de apoio financeiro contínuo do FDCT e esforços envidados por todas as partes, já foram estabelecidas importantes plataformas de investigação científica em Macau, como Laboratórios de Referência do Estado, que formaram uma vantagem relativamente avançada nos campos como investigação de qualidade em medicina chinesa, microelectrónica, internet das coisas da cidade inteligente, ciência lunar e planetária, tendo lançado uma base sólida para a inovação científica e tecnológica e o desenvolvimento industrial de Macau. Várias áreas emergentes, tais como novos materiais, medicina de precisão e inteligência artificial, estão também a desenvolver-se rapidamente e acumularam um certo número de resultados de investigação transformáveis, além disso a base de investigação científica que se torna cada vez mais sólida está a gerar mais aplicações.“Aplicar teorias à prática através de estudos profundos dos princípios das coisas, compreensão das leis interiores e auto-reflexão constante”. A investigação científica focaliza-se na busca de conhecimento e desenvolvimento, e adquire novos resultados tecnológicos no processo de investigação; o foco da inovação e transformação é aplicar os resultados tecnológicos adequados na vida real através da força do mercado, de modo a gerar benefícios económicos. Os dois elementos são complementares e indispensáveis um ao outro, e o ciclo virtuoso entre os dois dará um forte impulso ao desenvolvimento social e económico sustentável. Além de garantir o apoio à investigação científica e inovação, o FDCT visa desempenhar melhor a função orientadora do apoio financeiro aos projectos através de ajustamentos activos do foco e da direcção do apoio financeiro, reforçar ainda mais o apoio à transformação dos resultados tecnológicos através de colaboração com os departamentos relevantes, promover a formação do modelo de desenvolvimento orientado pelo mercado, em que as instituições de ensino superior e as empresas servem como parte principal e se integra de forma orgânica a indústria-universidade-investigação, para reforçar a combinação da ciência e tecnologia com a economia. Além disso, o FDCT também aproveita activamente as vantagens de Macau como plataforma de abertura bilateral para estabelecer um mecanismo de cooperação e intercâmbio em inovação com departamentos de ciência e tecnologia nacionais e estrangeiros, realizar em conjunto os programas de apoio financeiro destinados a projectos de investigação científica e reforçar os intercâmbios interpessoais em ciência e tecnologia, a fim de promover em conjunto o progresso social, melhorar a qualidade de vida e impulsionar o desenvolvimento humano.“Macau e Hengqin estão a receber novas oportunidades!” Com o progresso e a implementação do Centro InternacionaldeInovação CientíficaeTecnológicanaGrande Baía Guangdong-Hong Kong-Macau, do Corredor de Inovação Científica e Tecnológica “Guangzhou-Shenzhen-Hong Kong-Macau”, da Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin e do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau, o desenvolvimento científico e tecnológico de Macau entrará numa nova fase de desenvolvimento. O FDCT aproveitará as oportunidades para optimizar continuamente os procedimentos de trabalhos e melhorar o nível de serviço, para servir melhor os trabalhadores nos campos de ciência e tecnologia e amigos da indústria, a fim de trabalhar em conjunto para promover a carreira científica e tecnológica de Macau a um novo patamar.Todas as valiosas opiniões e sugestões sobre os nossos trabalhos são bem-vindas, obrigado!"},
{"url": "https://www.fdct.gov.mo/pt/introduction.html", "lang": "pt", "title": "Introdução", "article": "O Fundo para o Desenvolvimento das Ciências e da Tecnologia foi criado pelo Regulamento Administrativo n.º 14/2004, alterado pelo Regulamento Administrativo n.º 1/2021 da Região Administrativa Especial de Macau e está sujeito a tutela do Secretário para a Economia e Finanças da RAEM. O FDCT visa a concessão de apoio aos vários projectos que ajudam a reforçar a investigação científica, a capacidade de inovação e a competitividade local, no quadro dos objectivos da política das ciências e da tecnologia da Região Administrativa Especial de Macau. Em articulação com os fins, o FDCT apoia, em especial, os seguintes projectos:1. Que contribuam para a generalização e o aprofundamento do conhecimento científico e tecnológico;2. Que contribuam para elevar a produtividade e reforçar a competitividade das empresas;3. Que contribuam para a investigação e desenvolvimento, promoção e inovação do desenvolvimento industrial;4. Que sejam de investigação científica que contribuam para promover a transformação dos resultados da investigação e desenvolvimento;5. Que contribuam para promover a cooperação com o exterior em ciência e tecnologia;6. Que promovam a transferência de ciências e de tecnologia, considerados prioritários para o desenvolvimento social e económico;7. Pedidos de patentes.O FDCT é responsável pelos trabalhos relacionados com a atribuição de Prémios para o Desenvolvimento das Ciências e da Tecnologia da RAEM, podendo propor a instituições e pessoal de investigação científica da RAEM que se candidatem aos correspondentes prémios, a convite de entidades de renome que atribuem prémios de ciência e tecnologia do Interior da China e do exterior da RAEM. Além disso, o FDCT concede apoio financeiro às plataformas de investigação científica estabelecidas na RAEM."},
{"url": "https://www.fdct.gov.mo/pt/FundingSchemeEstimatedTimeTable.html", "lang": "pt", "title": "Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau Calendário previsto de candidatura a programas de apoio financeiro de 2024", "article": "Programa de apoio financeiroPrazo previsto de candidaturaForma de candidaturaPlano de Financiamento para Investigação Científica e InovaçãoProjectos da categoria APrimeira fase: 22 de Marçoa 22 de Abrilde 2024Segunda fase: 9 de Setembroa 9 deOutubrode 2024Sistema Online de Candidatura a Apoio FinanceiroProjectos da categoria BProjectos da categoria CPrazo para apresentação das necessidades tecnológicas das empresas de Hengqin: 27 de Dezembro de 2023 a 20 de Janeiro de 2024Prazo para apresentação das necessidades tecnológicas das empresas de Macau: 2 a 19 de Janeiro de 20242 a 31 deMaio de 2024Sistema Online de Candidatura a Apoio FinanceiroPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores de EmpresaProjectos da categoria APrimeira fase: 22 deMarçoa 22 deAbrilde 2024Segunda fase: 9 de Setembroa 9 deOutubrode 2024Sistema Online de Candidatura a Apoio FinanceiroProjectos da categoria BProjectos da categoria C2 a 31 deMaio de 2024Sistema Online de Candidatura a Apoio FinanceiroOutros programas de apoio financeiroPrograma de Apoio Financeiro para Projectos-Chave de I&DPrazo para apresentação das direcções de guia: 3 a 31 de Janeiro de 2024Julho de 2024 (prazo de candidatura de um mês)Sistema Online de Candidatura a Apoio FinanceiroApoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas1 a 10 de Abril, Julho e Outubro de 2024 (prazo de candidatura de dez dias)Sistema Online de Candidatura a Apoio FinanceiroPrograma de Reforço da Inovação Científica e TecnológicaPrimeira fase: 12 a 30 de Abril de 2024Segunda fase: Junho de 2024 (prazo de candidatura de um mês)Sistema Online de Candidatura a Apoio FinanceiroApoio financeiro a patentesA definirA definirPrograma de Apoio Financeiro para pessoal em I&D de tecnologiaA definirA definirPrograma de Apoio Financeiro para Laboratórios e Centros de I&DA definirA definirPrograma de Apoio Financeiro para Laboratório de Referência do Estado de Macau21 de Dezembro de 2023 – 5 de Janeiro de 2024Sistema Online de Candidatura a Apoio FinanceiroPrograma dos prémios para o desenvolvimento das ciências e da tecnologia de MacauA definirA definirProgramas de co-financiamentoCo-financiamento FDCT-NSFC22 de Janeiro – 29 de Fevereiro de 2024Sistema Online de Candidatura a Apoio FinanceiroCo-financiamento FDCT-MOSTOutubro – Novembro de 2024Sistema Online de Candidatura a Apoio FinanceiroCo-financiamento FDCT-GDSTSetembro – Outubro de 2024Sistema Online de Candidatura a Apoio FinanceiroCo-financiamento FDCT-FCTA definirSistema Online de Candidatura a Apoio FinanceiroO FDCT aceitará as candidaturas online a programas de apoio financeiro de 2024 de acordo com o calendário acima indicado, pelo que pede aos interessasdos que estejam atentos nesse sentido.Todos os regulamentos dos programas de apoio financeiro serão carregados na página eletcrónica do FDCT antes do prazo de abertura. Os candidatos interessados devem primeiro criar uma conta na plataforma online ou verificar se a conta existente ainda é válida e, em seguida, apresentar as suas candidaturas através da plataforma online de candidatura a apoio financeiro do FDCT durante o prazo de candidatura. As entidades que não possuam assinaturas electrónicas devem submeter os documentos originais ao mesmo tempo até à data de encerramento. O FDCT lembra aos candidatos que devem ler o regulamento relevante, preencher o formulário de candidatura em conformidade com os procedimentos e especificações de documentos e prestar atenção ao calendário relevante, não sendo aceite qualquer candidatura apresentada fora deste prazo."},
{"url": "https://www.fdct.gov.mo/pt/organization.html", "lang": "pt", "title": "Organização e funcionamento", "article": "Estrutura orgânica:1.O Conselho de Curadores;2.O Conselho de Administração;3.O Conselho Fiscal.● O Conselho de Curadores é composto por sete a onzemembros, cujoPresidente é o Secretário para a Economia e Finanças.● O Conselho de Administração é composto por três a cinco membros,sendo um deles o seu Presidente.● O Conselho Fiscal é composto por três a cinco membros, sendo um deles o seu Presidente, e um dos membros de serrepresentante da Direcção dos Serviços de Finanças.OrganogramaLista da OrganizaçãoConselho de CuradoresPresidente Lei Wai Nong, Secretário para a Economia e FinançasMembros Ma Chi Kong Ho Eric King Fung Fong Man Keng Yuen Ka Veng Tong Ka Lok Cai Zhiming Ho Kin Tong Jason Kong Chio Fai Im Sio KeiConselho FiscalPresidente Ho Mei VaMembros Iau Teng Pio Tam Lai HaConselho de AdministraçãoPresidente Che Weng KeongMembros Cheang Kun Wai Ip Kuai Lam Lista da Comissão de Consultadoria de ProjectosComissão de Consultadoria de Projectosmembros da Comissão de Consultadoria de ProjectosWang Zhihua, Wang Tinghuai, Kong Un Kong, Cheng Hui Ming, Wu Wei, Xiao Jing, Ng Kwok Po, Lyu Aiping, Song Jingyan, Jin Dongyan, Lin Zhixiu, Lin Jianwu, Hu Min, Hong Wei, Yao Xin, Tang Benzhong, Tang Jianyuan, Guo Renzhong, Zhang Liangjie, Cui Jun, Chan Wai Kin, Huang Guoquan, Yu Zhiyi, Yang Baofeng, Chiang Kin Seng"},
{"url": "https://www.fdct.gov.mo/pt/annual_report.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/law.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/contact_us.html", "lang": "pt", "title": "Contact Us", "article": "Se tiver qualquer dúvida, podem consultar o FDCTEndereço : AV. Do Infante D. Henrique, n º 43-53A, Edf. \"The Macau Square\" 8 º andar C e 11º andar K, Macau        (se pedir apoio financeiro, favor deslocar-se ao 11º K)Horários: 2a-5a feira, 9:00-13:00, 14:30-17:45        6a feira, 9:00-13:00, 14:30-17:30Phone: 28788777Fax: 28788775 / 28788776Email:Fundo para o Desenvolvimento das Ciências e da Tecnologia: info@fdct.gov.moServiços Administrativo e Financeiro: sadf@fdct.gov.moServiços de Apoio Financeiro: saf@fdct.gov.moServiços de Desenvolvimento e Cooperação Científica e Tecnológica: sdcc@fdct.gov.moServiços de Transformação de Resultados de Projectos eApoio: stra@fdct.gov.moCanal de Queixas, Opiniões eSugesões: suggestions@fdct.gov.mo放大顯示X        <div class=\"amap-ui-smp-ifwn-container\">            <a class=\"amap-ui-infowindow-close amap-ui-smp-ifwn-def-tr-close\">&#10006;</a>            <div class=\"amap-ui-smp-ifwn-content-body\" style=\"width:300px;\">                <div class=\"amap-ui-infowindow-body\" style=\"width:200px;height:60px; float:right;background:#eee; \">                    <%= infoBody %>                </div>                <div style=\"clear:both\"></div>            </div>            <div class=\"amap-ui-smp-ifwn-combo-sharp\"></div>        </div>var map = new AMap.Map(\"map\", {resizeEnable: true,    expandZoomRange:true,center: [113.5465711355, 22.1882891506],zoom: 20,    zooms:[11,20],});map.clearMap(); // 清除地图覆盖物 var marker = new AMap.Marker({        position: map.getCenter()        //draggable: true,        //cursor: 'move'    });    marker.setMap(map);    //marker.setAnimation('AMAP_ANIMATION_BOUNCE');    //覆盖默认的dom结构    AMapUI.defineTpl(\"ui/overlay/SimpleInfoWindow/tpl/container.html\", [], function() {           return document.getElementById('my-infowin-tpl').innerHTML;    });    AMapUI.loadUI(['overlay/SimpleInfoWindow'], function(SimpleInfoWindow) {          var marker = new AMap.Marker({              map: map,              zIndex: 5,              position: map.getCenter()        });        var infoWindow = new SimpleInfoWindow({            infoBody: '<p class=\"my-desc\"></p>',            //基点指向marker的头部位置            offset: new AMap.Pixel(0, -31)        });        function openInfoWin() {            infoWindow.open(map, marker.getPosition());        }        //marker 点击时打开        AMap.event.addListener(marker, 'click', function() {            openInfoWin();        });        openInfoWin();});function logMapInfo() {    var limitBounds = map.getLimitBounds();    if (limitBounds) {    document.querySelector(\"#ne\").innerText = limitBounds.northEast.toString();    document.querySelector(\"#sw\").innerText = limitBounds.southWest.toString();    } else {    document.querySelector(\"#ne\").innerText = document.querySelector(\"#sw\").innerText = \"未限定\";    }}//限制地图显示范围function lockMapBounds() {    var bounds = map.getBounds();    map.setLimitBounds(bounds);    logMapInfo();}//启用地图范围限定lockMapBounds();logMapInfo();"},
{"url": "https://www.fdct.gov.mo/pt/clause.html", "lang": "pt", "title": "Cláusula", "article": "1. Declaração de direitos autoraisO site do Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo site) é criado e coordenado pelo Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo FDCT). Pertencem ao FDCT os direitos autorais de todos os conteúdos (incluindo palavras, imagens, sons, vídeos) e programas, sendo protegidos de acordo com as legislações relevantes do governo da RAEM e os tratados internacionais sobre os direitos autorais.2. Republicação e CópiaTodos os conteúdos do presente site, excepto os pertencentes à terceira parte, podem proceder-se ao uso não comercial, sãopermitidas a cópia e a republicação sem a aprovação escrita do FDCT, no entanto, é necessário indicar a origem dos conteúdos e a data da obtenção, sendo ainda necessário assegurar a cópia correcta dos conteúdos, os quais não podem ser utilizados como as cópias formais nem como os documentos reconhecidos do site.Sem a autorização escrita do FDCT, é proibido proceder à cópia ou republicação para o uso comercial de qualquer forma em relação a toda a parte ou algumas partes dos conteúdos do presente site. Quer para uso comercial quer não, não se pode alterar nenhum conteúdo na execução da cópia e da republicação, a não ser que tenha a autorização especial escrita do FDCT.Se duplicarem os conteúdos pertencentes à terceira parte, serão limitados possivelmente os contéúdos copiados, pelo que poderá ser necessário obter primeiramente a autorização do portador do direito autoral antes de fazer a duplicação. Os utentes têm de fazer a cópia conforme o anúncio do direito autoral da terceira parte, sendo mostrados, em geral, as cláusulas relevantes e esses conteúdos no presente site.3. Citação dos dadosAlgumas informações do site são lançadas de forma digital. Os utentes podem proceder à computação e à estatística sobre os números relevantes para obter os novos dados. No entanto, se quiserem publicar estes números, é necessário indicar a respectiva origem e explicar o respectivo método da computação ou estatística.4. Declaração da isenção de responsabilidadeO presente site já se tem esforçado para assegurar a precisão dos conteúdos, mas não faz nenhuma garantia e compromisso de forma explícita ou implícita a esses conteúdos. Todas as informações são fornecidas de \"forma actual\", não sendo assumida nenhuma responsabilidade. O FDCT reserva o direito de cancelar em qualquer tempo, parar de carregar temporariamente ou editar as diversas informações no site sem o aviso prévio. Seja como for, o FDCT não vai assumir nenhuma responsabilidade nem fazer nenhuma compensação em relação a quaisquer prejuízos e danos causados pelo uso do site.Com vista a facilitar os utentes, algumas ligações do site entram directamente nas páginas das informações ou dos serviços electrónicos do site das outras instituições, mas o presente site não assume nenhuma responsabilidade em relação a esses conteúdos e serviços electrónicos, bem como a quaisquer prejuízos ou danos causados pelo uso desses sites. Quando entrares em qualquer site exterior mediante essas ligações, significa que já saíste do presente site e deves respeitar as cláusulas do uso e o princípio de privacidade desses sites.5. Ligação do presente siteOs sites exteriores podem ligar directamente à página principal do presente site sem a aprovação, no entanto, é necessário que o nome da ligação utilize os nomes seguintes:Em chinês: 科學技術發展基金Em português: Fundo para o Desenvolvimento das Ciências e da TecnologiaEm inglês: Science and Technology Development FundSe eles quiserem ligar às outras páginas do presente site, é necessário obter primeiramente a autorização escrita do FDCT.6. Alterações das cláusulasSe as presentes cláusulas tiverem qualquer actualização, iremos publicar directamente os novos conteúdos para substituir os antigos, mostrando a data da actualização nos documentos, mas sem aviso prévio."},
{"url": "https://www.fdct.gov.mo/pt/privacy.html", "lang": "pt", "title": "Privacidade", "article": "1. Informações não pessoais recolhidas pelo site e tratamento relevanteSe visitares apenas o site do Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo site) e não fazeres nenhuma submissão do requerimento, não registamos as informações de identificação da identidade, nem recolhemos dados pessoais, tais como, nome e endereço.Quando visitares o site ou descarregares as nossas informações, é possível que o nosso sistema informático registe automaticamente os seguintes dados técnicos: o teu nome de domínio na internet ou endereço IP, data e hora do acesso ao site, páginas visitadas, nome de domínio do site do qual através obtiveste acesso ao nosso site. A recolha destas informações visa aperfeiçoar o site para facilitar o uso. Salvo se descobrirmos qualquer acção prejudicantedos visitantes, não iremos procurar os visitantes com estas informações.No uso do serviço electrónico do site, o programa executado poderá registar a situação do uso dos utentes com a técnica de \"cookies\", a fim de permitir o programa a funcionar conforme o teu hábito de uso na próxima visita. Se o teu navegador abrir a função de detecção de \"cookies\", é possível receber a mensagem de alerta cada vez que o programa registe os dados de \"cookies\".2. Informações pessoais recolhidas pelo site e tratamento relevanteSe utilizares o serviço electrónico do site, é possível a necessidade de fornecer dados pessoais, cujo conteúdo depende dos requisitos dos serviços requeridos. Se for necessário, os dados fornecidos serão transmitidos aos serviços públicos sob o teu concordo, mas não os damos aos sectores não governamentais, salvo se este for um sector que é autorizado pelo presente Fundo. Nesta situação, além de a transferência dos dados pessoais necessitar da tua aprovação, o sector não governamental tem a obrigação de obedecer à presente declaração de privacidade no pleno processo do tratamento dos dados.A fim de facilitar o teu uso, alguns serviços electrónicos mostram as informações que já tinham sido entregues, desta forma, não precisas de preencher novamente, encurtando todo o tempo de serviço. Mostramos as informações porque para além de poder facilitar os requerentes, é necessário também manter os dados actualizados para determinados serviços ou sectores responsáveis pelos serviços. No caso de mudança dos dados (como o número de telefone), podes fazer a actualização.Quando enviares um e-mail, ou requereres um serviço através do e-mail, sugerimos-te que não preenchas os dados pessoais fora dos requisitos do serviço requerido, nomeadamente o número do bilhete de identidade, endereço, etc., a não ser que o serviço necessite destes dados.3. Protecção dos dados pessoaisO Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado pelo FDCT), responsável pela colaboração e manutenção do site, garante que os funcionários do FDCT respeitem todas as disposições relevantes, bem como o tratamento das tuas informações pessoais de forma confidencial e guardadas adequadamente, até que os dados percam o objectivo do uso original ou a duração da conservação atinja o prazo definido pelo FDCT. Nesta altura, estes dados serão destruídos de acordo com as disposições relevantes.Tens direito a solicitar ao FDCT ou aos outros serviços públicos que recebem e guardam as informações dadas pelo FDCT consultar e alterar as tuas informações conservadas nos respectivos sites.4. Ligações exterioresNo presente site, há ligações dos outros sites, tais como, as entidades governamentais locais, as entidades governamentais ou instituições públicas do exterior, as entidades privadas locais ou estrangeiras. Quando entrares nos outros sites através destas ligações, significa que já saíste do nosso site. O princípio de privacidade desses sites são possivelmente diferentes do nosso, pelo que não assumimos nenhuma responsabilidade em relação ao conteúdo desses sites e aos princípios relevantes. Portanto, sugerimos-te que necessites de saber primeiramente o princípio de privacidade desses sites.5. Alterações da declaraçãoSe a presente declaração tiver qualquer actualização, iremos publicar directamente os novos conteúdos para substituir os antigos, mostrando a data da actualização nos documentos, mas sem aviso prévio."},
{"url": "https://www.fdct.gov.mo/pt/Account.html", "lang": "pt", "title": "", "article": "Todos os pedidos de apoio financeiro devem ser efectuados no sistema online de candidatura a apoio financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT)Manual de utilizador para candidatura de projectos de investigação científica: CarregarCandidatura a título individual:1.　 Plataforma de registo de conta para candidato de projecto    -Os candidatos que já possuem conta do FDCT registada podem gerir a sua conta na página \"Gestão de Conta\" (por exemplo, alteração da palavra-passe que utiliza para iniciar sessão e adição de nova instituição)Candidatura a título de instituições:1. O responsável de projecto deve dirigir-se ao FDCT para proceder ao registo do nome real da instituiçãoDocumentação necessária:   -　Declaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científica   -　Ficha de inscrição dos responsáveis das universidades / associações / instituições   -　Ficha de dados de conta bancária1. Concluindo o registo do nome real da instituição, o candidato de projecto pode proceder ao registro da conta.　 -　 Plataforma de registo de conta para candidato de projecto 　-　 Plataforma de gestão de conta para responsável de projecto 　-　 Gestão de Conta"},
{"url": "https://www.fdct.gov.mo/pt/RIA.html", "lang": "pt", "title": "Plano de Financiamento para Investigação Científica e Inovação", "article": "Período de Candidatura (Categoria A): 22 de Março a 22 de Abril de 2024Período de Candidatura (Categoria B):22 de Março a 22 de Abril de 2024Período de Candidatura (Categoria C): 2 a 31 deMaio de 2024Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente).I.    ObjectivoPara se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas em vigor do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Plano de Financiamento para Investigação Científica e Inovação (doravante denominado Plano), para apoiar as entidades de investigação científica e os investigadores de Macau em reforçar continuamente a força da investigação científica e a capacidade de inovação pioneira e original, através de realização de todos os tipos de investigação científica e tecnológica aprofundada, mantendo-se assim a posição de liderança das disciplinas dominantes de Macau; além disso, apoiar o reforço da cooperação indústria-universidade-investigação, incentivar a produção de resultados de investigação científica destinados à aplicação, a fim de aumentar a contribuição dos resultados de inovação científica e tecnológica para o desenvolvimento social e económico de Macau.II.   Categorias de Projecto e Condições de CandidaturaOs projetcos são divididos em três categorias de acordo com o montante requerido:1. Categoria A: Projectos favoráveis ao reforço da força de investigação científica e da capacidade de inovação pioneira e original, e o montanterequerido é não superior atrês milhões de patacas.2. Categoria B: Projectos de investigação científica com resultados de investigação científica destinados à aplicação, e o montanterequerido é não superior atrês milhões de patacas.3. Categoria C: Projectos de investigação científica que contribuam para atender às necessidades tecnológicas das empresas listadas no guia de candidatura, e o montanterequerido ésuperior a três milhões, mas inferior a cinco milhões de patacas.III.   Destinatários deApoioFinanceiro eRequisitos deCandidaturaAs entidades que satisfaçam qualquer das seguintes condições podem candidatar-se:1. Instituições de ensino superior sujeitas à tutela do Governo da RAEM;2. Instituições privadas sem fins lucrativos registadas na RAEM;3. Investigadores que desenvolvam actividades deI&D na RAEM.IV.  Tipo e Âmbito deApoioFinanceiro1.  A modalidade deapoio financeirodo Planoéapoio financeiroafundo perdido.2.  Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Plano.3.  Apoio prioritário:1) A fim de apoiar a cooperação indústria-universidade-investigação de Macau, será dada prioridade aos projectos das categorias B e C quando o orçamento for limitado.2)Para os projectos das categorias B e C, será concedido apoio para os projectos de investigação científica desenvolvidos em torno das políticas do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau (2021 – 2025), do Plano de desenvolvimento da diversificação adequada da economia da Região Administrativa Especial de Macau (2024 – 2028), do Relatório das Linhas de Acção Governativa para o AnoFinanceiro de2024, bem como dos planos e programas relevantes da Zona de Cooperação Aprofundada entre GuangdongeMacauem Hengqin, especialmente para os projectos que possam promover a investigação científica e o desenvolvimento industrial nos domínios da medicina tradicional chinesa, circuitos integrados, componentes electrónicos, Internet das Coisas, Big Data, inteligência artificial, novas energias, ciências espaciais, materiais avançados e biomedicina.3)Apoio à cooperação com empresas de Macau ou de Hengqin, especialmente aos projectos em colaboração com empresascertificadas pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.V.   InvestimentoComplementar1.  Para os projectos das categorias A e B, se o projecto for realizado em colaboração com empresários ou empresas comerciais, esses empresários ou empresas comerciais devemcontribuir com fundos num montante não inferior a 10% do montante do apoio financeiro concedido pelo FDCT.2.  Para os projectos da categoria C, se for obrigado colaborar com empresários ou empresas comerciais, esses empresários ou empresas comerciais devemcontribuir com fundos num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.VI.   Duração doApoioFinanceiroA duração do apoio financeiro do Plano não excede três anos.VII.  Requisitos dosResultadosProduzidos1.  Para os projectos da categoria A,os resultados esperadosde investigação não se limitem a resultados académicos ou aplicados, que podem incluir teses, publicações, relatórios de investigação (consultoria), patentes, formação de talentos, software,hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc.2.  Para os projectos das categorias B e C,os resultados esperados devem conter software, hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc., bem como indicar os benefícios económicos ou sociais gerados pela implementação do projecto.Ao encerrar o projecto, o nível de prontidão da tecnologia (TRL) dos projectos da categoria B deve atingir o nível 4 ou superior e o TRL da categoria C deve atingir o nível 5 ou superior.VIII.  Forma de preenchimentoA candidatura deve ser submetida através doFDCT - Sistema de Candidatura Online ao Apoio a Projectos.Para mais detalhes, consulte aspágina de registro de conta.1.  As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.IX. Forma deAvaliação eCritérios1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.2. Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.3. A aprovação leva em conta especialmente os seguintes elementos:   1)Qualificações da entidade candidata, incluindo: base de investigação científica da equipa, qualidade e número de membros, condições de investigação e investigação em colaboração.   2)Planeamento do projecto, incluindo: avaliação do programa de trabalho,razoabilidade orçamentale viabilidade do projecto.4. Para os projectos da categoria A,deve levar ainda em conta omérito científico e pioneiro, incluindo: a inovação e o mérito pioneiro, os resultados e o valor académico, bem como a avaliação dos métodos de investigação5. Para os projectos das categorias B e C,deve levar ainda em contaa avaliação da tecnologia e dos resultados, incluindo: o nível tecnológico, asperspectivas de aplicaçãoe oscenários de aplicação reais.6.  O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.Download:ContentPlano de Financiamento para Investigação Científica e Inovação (2024)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C(Ano 2024)DownloadDeclaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científicaDownloadFicha de inscrição dos responsáveis das universidades / associações / instituiçõesDownloadFicha de dados de conta bancáriaDownloadRequerimento para modificação de assuntos relacionados com Investigação Científica GeralDownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadFundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadÁrea de download de dados anteriores:ContentPlano de Financiamento para Investigação Científica e Inovação (Aplicável a projetos de aplicação em 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(1ª vez do ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(2ª vez do ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria A(3ª vez do ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(1ª vez do ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(2ª vez do ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria B(3ª vez do ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C(Ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C Anexo 1“Categoria de Necessidades Tecnológicas”(Ano 2023)DownloadPlano de Financiamento para Investigação Científica e Inovação -Guiade Candidatura para Projectos da Categoria C Anexo 2“Categoria de Desenvolvimento de Aplicações”(Ano 2023)Download"},
{"url": "https://www.fdct.gov.mo/pt/keyproject.html", "lang": "pt", "title": "Programa Específico de Apoio Financeiro para Projectos-Chave de I&D de Macau", "article": "Data do Requerimento: 13 de setembrode 2023a13de outubro de 2023. Aviso importante:O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente).I.   Objectivo    Para se articular com as Linhas de Acção Governativa da RAEM, promover o desenvolvimento das indústrias de Macau e reforçar a posição de Macau na Grande Baía em termos de inovação científica e tecnológica, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante referido simplesmente por FDCT) formulou este programa específico de apoio financeiro, para integrar ainda mais os recursos científicos e tecnológicos de Macau, reunir a força, realizar a complementação de vantagens interdisciplinares, integração e inovação, bem como se esforçar por formar resultados de investigação científica com condições de transformação baseados na integração.II.    Áreas de suporte principal(1)  Big Health de Medicina Tradicional Chinesa(2)  Circuitos Integrados(3)  Biomedicina(4)  Tecnologia DigitalIII.   Entidade candidateAs entidades que satisfiçam qualquer das seguintes condiçõespodem candidatar-se:(1)  Instituições de ensino superior sujeitas à tutela do Governo da RAEM;(2)  Laboratórios ou outras entidades da RAEM vocacionados para actividades de investigação e desenvolvimento (I&D) científico e tecnológico;(3)  Instituições privadas sem fins lucrativos registadas na RAEM;(4)  Investigadores que desenvolvam actividades deI&D na RAEM.IV.   Requisitos de candidatura(1)A pessoa responsável do projecto e as pessoas responsáveis dos objectos de estudo no âmbito do projecto devem ter doutorado ou título igual ou superior a professor associado.(2)A pessoa responsável do projecto deve ser funcionário a tempo inteiro da entidade candidata e, cada ano trabalha a tempo inteiro na entidade candidata por pelo menos 9 meses. As pessoas responsáveis dos objectos de estudo devem ser elegíveis para trabalhar a tempo inteiro em Macau. (3) Os especialistas envolvidos na elaboração dos guias de candidatura relacionados não podem ser a pessoa responsável ou membro do projecto (objecto de estudo).V.   Modalidade do apoio financeiroApoio financeiro a fundo perdido.VI.   O montante máximo de candidatura, e o prazo de apoio financeiro(1) O montante máximo de candidatura de cada projecto é fixado pelo guia de candidatura.(2) Oprazo de apoio financeiro de cada projecto não excede três anos.VII.   Forma de preenchimentoFaça login no sistema de aplicativos on-line para concluir o aplicativo.https://apps.fdct.gov.mo/sams/public/main-page.facesPara mais detalhes,consulte as instruções de bolsas de pesquisa geral.VIII.   Processo de avaliação(1)  O FDCT procede à aprovação conforme o Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do Chefe do Executivo n.º 93/2023.(2)  A aprovação tem em conta, em particular, os seguintes elementos:       2.1 Mérito científico e pioneiro do projecto;        2.2 Definição de objectivos e roteiro tecnológico;        2.3 Estruturaanalítica do projeto e calendário de progresso;        2.4 Equipa de I&D e base de trabalho;        2.5 Resultados esperados.DOWNLOAD:ContentDownloadGuia de Candidatura na Área de Medicina Tradicional Chinesa (Produtos de Saúde) (2023)DownloadGuia de Candidatura na Área deInteracção Inteligente Humano–Computador(2023)DownloadGuia de Candidatura na Área de MateriaisDiagnóstico e Tratamento Inteligentes(2023)DownloadGuia de Candidatura na Área de Robot InteligenteMedicina de Precisão(2023)DownloadGuia de Candidatura na Área de Concepção de Circuitos Integrados(2023)DownloadPlano de requerimentoDownloadDeclaração de responsabilidade sobre o projectoDownloadNão é devedor à fazenda da RAEMDownloadCódigo do TemaDownloadRelatório anualDownloadRelatório finalDownloadInformações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)DownloadFundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadGuia de Candidatura (no passado)(2019-2022)Download(.zip)"},
{"url": "https://www.fdct.gov.mo/pt/itp.html", "lang": "pt", "title": "Programa de Reforço da Inovação Científica e Tecnológica", "article": "Período de Candidatura: 12 a 30 de Abril de 2024Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente).I.    ObjectivoPara se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Programa de Reforço da Inovação Científica e Tecnológica (doravante denominado Programa), para atrair e apoiarnovas pessoasinteressadas em melhorar a sua capacidade de investigação científica para assumirem a liderança na investigaçãoedesenvolvimento tecnológico, reforçar a formação de talentos no campo de inovação científica e tecnológica, enriquecer a base de talentos em ciência e tecnologia,melhorar a capacidade da inovação científica e tecnológica de Macau, promovendo assim o papel e a contribuição da inovação científica e tecnológica para o desenvolvimento social.II.   Destinatários de apoio financeiro e requisitos de candidatura1. Instituições de ensino superior sujeitas à tutela do Governo da RAEM;2. Além das entidades mencionadas no número anterior, outras instituições privadas sem fins lucrativos registadas na RAEM.III.  Pessoa responsável do projectoA pessoa responsável do projecto deve satisfazer uma das seguintes condições:1. Que tenha trabalhado como professor auxiliar ou exercido funções do mesmo nível na entidade referida no n.º 1 do artigo anterior há não mais de 5 anos até a data da candidatura publicada do Programa;2. Que trabalhe em entidade referida no n.º 2 do artigo anterior;3. Quando a entidade candidata for uma entidade referida no n.º 2 do artigo anterior e o apoio financeiro solicitado é destinado a instituição de ensino superior, a pessoa responsável do projecto deve ainda cumprir as condições referidas no n.º 1 do presente artigo.IV.  Montante de apoio financeiroO limite máximo domontante requeridopara projecto individual é de 500 mil patacas.V.  Modalidade do apoio financeiroApoio financeiro a fundo perdido.VI.  Duração do apoio finaneciroA duração do apoio financeiro do Programa é de 1 a 2 anos.VII.  Forma de preenchimentoA candidatura deve ser submetida através do FDCT - Sistema de Candidatura Online ao Apoio a Projectos.Para mais detalhes, consulte as página de registro de conta.1.  As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.VIII. Forma de avaliação e critérios1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.2. Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.3. A aprovação leva em conta especialmente os seguintes elementos1)  Capacidade da entidade candidata para executar o projecto.2) Viabilidade e programa de trabalho.3) Razoabilidade orçamental.4) Resultados esperados da investigação.5) Efeito do projecto no reforço da capacidade de investigação científica dos participantes.4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.Download:ContentPrograma de Reforço da Inovação Científica e Tecnológica (2024)DownloadDeclaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científicaDownloadFicha de inscrição dos responsáveis das universidades / associações / instituiçõesDownloadFicha de dados de conta bancáriaDownloadFormato de relatório finalDownloadFundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)Download"},
{"url": "https://www.fdct.gov.mo/pt/iurm_saf.html", "lang": "pt", "title": "Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas", "article": "Prazo de candidatura: 1 a 10 de Abril, Julho e Outubro de 2024.Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final.I.    ObjectivoPara se articularcom a aacção governativa do Governo da da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominadoFDCT) lançou o Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (doravante denominadoPrograma), para incentivar as empresas a atribuir importância à I&Dde tecnologia, e apoiá-las a realizar a cooperação indústria-universidade-investigação em relação às dificuldades tecnológicas encontradas no processo de produção e operação, conceder subsídios parciais para os custos de I&D às empresas que encontraram com sucesso parceria através da “Plataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigação” do FDCT, promovendo a implementação de resultados e soluções.II.   Destinatários de apoio financeiro e requisitos de candidaturaOs empresários ou empresas comerciais que satisfaçam os seguintes critérios podem candidatar-se:1. Registado na RAEM há pelo menos um ano. Caso a empresa seja actualmente incubada do espaço de empreendimento público a nível nacional estabelecido em Macau, o período de registo pode ser inferior a um ano.2. Não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social.3.  Tem pelo menos três funcionários que trabalham a tempo inteiro; se tem menos de três funcionários que trabalham a tempo inteiro, deve ser recomendada por um espaço de empreendimento público a nível nacional estabelecido em Macau.III.   Montante de apoio financeiro e forma de cálculo1. O montante de apoio financeiro máximo requerido de cada projecto é de 250 mil patacas. Se o fornecedor da tecnologia for uma instituição de ensino superior local, o limite máximo é de 500 mil patacas.2. O montante de apoio financeiro concedido pelo FDCT não pode ser superior ao montante requerido.IV.   Tipo e âmbito de apoio financeiro1. A modalidade deapoio financeirodoProgramaéapoio financeiroafundo perdido. A entidade candidata deve contribuir com fundos de I&D num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.Caso a empresa seja actualmente incubada do espaço de empreendimento público a nível nacional estabelecido emMacau, o seu montante de investimento correspondente não pode ser inferior a 50% do montante do apoio financeiro concedido pelo FDCT.2. Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Programa, e pertence ao projecto de I&D que encontrou com sucesso parceria com instituição de ensino superior através da “Plataforma Online de Bolsas de Contacto da Indústria-Universidade-Investigação” do FDCT.V.   Duração do apoio financeiroA duração do apoio financeiro do programa varia de seis meses a um ano.VI.   Método de candidaturaPode inscrever-se através do sistema de candidatura ao apoio financeiro online do FDCT.1. As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT.2. As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.VII. Forma de avaliação e critérios1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.2.  Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.3. A aprovação leva em conta especialmente os seguintes elementos:1) O efeito dos resultados do projecto na resolução das dificuldades tecnológicas da empresa;2) O valor para a empresa da superação das dificuldades tecnológicas;3) A capacidade tecnológica do fornecedor da tecnologia;4) Viabilidade e programa de trabalhos;5) Razoabilidade orçamental.4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.Download:ContentPrograma de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (Aplicável a projetos inscritos a partir de 2024)DownloadFundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)DownloadDeclaração de abertura de conta no sistema de candidatura a apoio financeiro para projectos de investigação científicaDownloadFicha de inscrição dos responsáveis das universidades / associações / instituiçõesDownloadFicha de dados de conta bancáriaDownloadInformações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadÁrea de download de dados anteriores:ContentPrograma de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas (Aplicável a projetos candidatos entre 2021 e 2023)Download"},
{"url": "https://www.fdct.gov.mo/pt/popular_science_funding.html", "lang": "pt", "title": "Perguntas comuns sobre projectos de popularização científica", "article": "I. Questões sobre o requerimento1. Qual é a natureza do projecto de popularização científica financiado pelo Fundo?O projecto de popularização científica financiado é um projecto educacional para a popularização das ciências, realizado em grupo e por actividades fora das aulas.2. Que tipo de projecto, ou seja, que disciplina é que pode apresentar pedidos? E as disciplinas qualificadas têm de ser aquelas muito difíceis?O projecto de popularização científica não é obrigatório de ser uma disciplina de nível elevado, sendo qualificado aquele com o conteúdo destinado à cultivação do espírito de \"amar, aprender e aplicar as ciências\", incluindo as áreas de matemática, física, química, biologia, geografia, informática, engenharia, robôs e outros projectos relativos à astronomia e às ciências integradas.3. Quais são os documentos necessários para o requerimento?Os documentos relevantes podem ser descarregados da página electrónica do presente Fundo e também adquiridos pessoalmente no Fundo.4. Caso a entidade requerente não tenha os orientadores com qualificações relevantes, pode recrutar especialistas externos com a respectiva qualificação, incluindo os estudantes universitários, para assumir o papel pedagógico?De acordo com o conteúdo pedagógico do projecto, a entidade requerente pode recrutar os especialistas com as respectivas qualificações profissionais, incluindo os estudantes universitários, para os trabalhos de ensino.5. O pedido tem de ser apresentado pessoalmente pelo requerente?É obrigatório o pedido ser assinado pelo representante legal da entidade requerente, no entanto, os respectivos elementos do pedido podem ser entregues pelo próprio requerente ou pelo seu representante.6. Há algumas observações para a verba requerida?A. Preenchem-se o conteúdo e o montante requeridos, de acordo com máquinas e equipamentos, materiais consumíveis, materiais de referência e de informações, subsídios para docentes (orientadores), entre outros.B. O presente Fundo considera que os equipamentos mais avançados e mais caros não são essenciais para a popularização científica para os alunos e membros, por isso, o Fundo incentiva a escolha dos equipamentos com preços razoáveis para o respectivo ensino.7. Já existe um horário das aulas fixado pelo Fundo, ou um limite máximo para horas lectivas diário ou semanal? As aulas podem ser realizadas à tarde ou à noite muito tarde?A. O limite das horas extraordinárias dos docentes efectuados nos projectos de popularização científica é máximo de 22 horas por mês, sendo somente contadas as horas lectivas e não as horas de preparação.B. O Fundo não concorda com a realização das aulas na hora de almoço ou de jantar, e por uma duração demasiadamente longa; para além disso, reserva-se uma hora de almoço para que os docentes e alunos tenham um descanso suficiente.8. Qual é o número mínimo dos alunos e a respectiva proporção? Qual é o número dos docentes (orientadores) aceitável para cada projecto?A. Deve ter pelo menos 5 alunos participantes no projecto de popularização científica escolar; para as associações／organizações, deve ter pelo menos 5 participantes, e os mesmos devem ser residentes de Macau.B. A proporção entre os docentes e os alunos é de 1:5, no mínimo; no entanto, há mais exigências eventuais sobre o número dos participantes conforme o conteúdo pedagógico.C. A proporção acima referida é a exigência mínima, o presente Fundo preconiza que o projecto possa abranger mais alunos possíveis, e que a entidade requerente deva ter em consideração o custo médio aplicado a cada aluno participante.9. Quanto tempo é que demora o procedimento de apreciação e aprovação do requerimento do projecto de popularização científica?Geralmente, a resposta é feita dentro de 2 meses a partir da recepção dos documentos completos (só para casos com o montante requerido inferior a quinhentos mil patacas).10. Pode-se realizar o curso de acordo com o horário planeado, quando não receber atempadamente a resposta do Fundo relativa à aprovação do projecto, e depois da aprovação, a respectiva despesa pode ser reembolsada?A. A entidade requerente pode iniciar o curso, contudo, cabe ao Fundo a decisão final sobre a aprovação ou não do financiamento. A entidade requerente deve tomar a decisão por sua conta e risco. Por essa consequência, propõe-se que seja apresentado o respectivo pedido ao Fundo dois meses antes da realização do projecto.B. Todas as facturas para o reembolso devem corresponder ao prazo previsto no proposto do projecto, não se considera possível o reembolso das facturas fora do prazo.11. Para o mesmo projecto, pode apresentar pedido para apoio financeiro às instituições locais e no exterior ao mesmo tempo?A. Pode, mas no pedido tem que declarar a situação relacionado com os pedidos de apoio financeiro às outras instituições, e o presente Fundo procederá à apreciação e à aprovação de acordo com a situação concreta.B. Ao mesmo tempo, nos termos do artigo 15.º do «Regulamento da Concessão de Apoio Financeiro», as despesas elegíveis e efectivamente apoiadas pelo FDCT não podem ser objecto de financiamento por qualquer outro programa de apoio com recurso a fundos públicos.12. A entidade requerente pode pedir ao Fundo o apoio financeiro para vários projectos de popularização científica ao mesmo tempo? Há alguns regulamentos relevantes?Não há um limite para o número de pedidos para o projecto da população científica, pode apresentar pedidos em qualquer momento. No entanto, as horas acumuladas com apoio financiado de cada docente (orientador) não podem ultrapassar 22 horas por mês.13. A actividade de popularização científica com visita fora de escola pode obter o apoio financeiro do Fundo?O presente Fundo não financia as actividades meras com visita. No entanto, para um projecto de popularização científica com mais de 30 horas lectivas, quando for necessário para o ensino, pode-se pedir o apoio financeiro para a realização de uma actividade de visita à Região do Delta do Rio das Pérolas ou a Hong Kong, incluindo as despesas de bilhete de entrada, de trânsito e alimentação, mas tudo depende da decisão final do presente Fundo, tomada com basa nas condições concretas.14. Há algumas exigências sobre a consulta dos preços a três fornecedores para aquisição de máquinas e equipamentos?Foram indicadas na notificação da aprovação as exigências sobre os preços apresentados por três fornecedores. O incumprimento da entrega das informações relevantes é devidamente justificado na declaração.15. Caso o orientador a recrutar no exterior ainda não esteja confirmado, o que pode fazer?Pode escrever no pedido que o orientador está para determinar; contudo, quando entregar o relatório final, deve submeter a fotocópia dos documentos de identificação e o currículum vitae do respectivo orientador, sendo obrigatório o orientador a recrutar possuir a qualificação profissional.16. Que conteúdo pode provocar a improvação do pedido pelo Fundo?A despesa dos serviços fotográficos no projecto oferecidos pelos docentes da mesma escola, a despesa para a contratação dos orientadores a tempo integral, a despesa para a inscrição em concursos, a despesa para a efectuação de processamentos de titulares, a despesa para bilhetes de avião, entre outras despesas.II. Questões relativas ao apoio financiado1. Como é que se efectua a verba do apoio financeiro?De acordo com as condições concretas do projecto, a verba aprovada efectua-se pela única prestação ou por várias prestações, sendo a respectiva forma indicada no documento da aprovação.2. Há um limite para as horas lectivas mensais dos docentes (orientadores)?O FDCT não incentiva as formações realizadas com uma frequência demasiadamente densa; geralmente, o máximo das horas lectivas com apoio financiado para os docentes (orientadores) é de 22 horas.3. O tempo da preparação para as aulas pode obter o subsídio aos docentes (orientadores)?O subsídio aos docentes (orientadores) é atribuído apenas às horas da formação presencial e às horas das aulas destinadas aos alunos.4. Para o projecto de popularização científica financiado, pode ajustar a proporção das despesas sem prejuízo do montante total?Caso haja alguma alteração na realização do projecto (tais como, o conteúdo pedagógico, o número insuficiente dos alunos participantes, a mudança dos docentes／orientadores e das despesas, etc.), tem de apresentar ao Fundo o pedido por forma escrita, efectuando as alterações após a aprovação, aliás, o presente Fundo não reembolsa o referido custo.5. Para o projecto de popularização científica com o apoio financeiro, pode apresentar pedido para o financiamento adicional quando o custo na aquisição dos equipamentos ultrapassar a verba anteriormente aprovada?O presente Fundo indicará o montante máximo financiado no documento da aprovação, por isso, a entidade requerente não pode apresentar o pedido para o financiamento adicional.6. Os equipamentos adquiridos pelo apoio financeiros pertencem ao FDCT ou à entidade requerente?A. Excepto as notas especiais, geralmente, os equipamentos adquiridos pelo financiamento (se tiver) pertencem à entidade requerente; mas é necessário indicar claramente o financiamento do FDCT da RAEM.B. A entidade requerente deve assegurar que os equipamentos adquiridos pelo apoio financeiro podem ser utilizados continuamente após a conclusão do projecto.7. Caso o número dos alunos participantes não seja igual ao número previsto, pode continuar a realizar o curso? Qual é o respectivo regulamento do Fundo?A. O número dos alunos participantes no projecto deve obrigatoriamente igual ou superior ao número previsto do projecto. Caso não chegue ao número previsto, deve fazer declaração ao Fundo com antecedência. Quando o número dos alunos participantes não corresponder à exigência do projecto original, ou quando a taxa de presença dos alunos for muito baixa, será reduzido proporcionalmente o subsídio concedido aos docentes (orientadores), o calculo será:I. O percentagem do docente e aluno apresentado na aula é menos de 1:5, os docentes (orientadores) não será ganhar qualquer subsídio para esta aula.II. Se o número dos alunos apresentados menos de 1/2 presvisto no projecto na aula, será reduzido proporcionalmente o subsídio aos docentes (orientadores). (Pelo examplo: se o percentagem dos alunos é de 49%, o subsídio concedido aos docentes (orientadores) será de 49% em cálculo)B. Deve informar ao presente Fundo do prolongamento ou da cancelação do projecto.III. Questões relacionadas com o relatório final1. Quando é que entrega o relatório final? Qual é a forma do mesmo relatório?A. De acordo com o regulamento do presente Fundo, nomeadamente o \"Estatuto para o Apoio Financeiro aos Estabelecimentos de Ensino que Promovem o Ensino das Ciências\" e o \"Estatuto para o Apoio Financeiro às Associações e Organizações que Promovem o Ensino das Ciências\", a entidade requerente com apoio financeiro tem de apresentar ao FDCT o relatório final, no prazo de 30 dias após a conclusão do projecto, incluindo o registo de fotos ou de vídeos das actividades, sendo informada pelo Fundo do saldo devolvido após a conclusão da aprovação.B. O relatório final pode ser descarregado da página electrónica do presente Fundo.2. Como é que entrega as fotos necessárias do relatório final?As relevantes fotos têm de guardar no CD ROM, sendo recomendado o arquivo em formato de JPG.3. A despesa não usada pode passar a ser disposta da entidade requerente?Caso haja alguma alteração na realização do projecto (tais como, a alteração do conteúdo pedagógico, o número insuficiente dos alunos, a mudança dos docentes (orientadores) e do custo, etc.), tem de apresentar o pedido ao Fundo, efectuando as alterações após a aprovação, aliás, o presente Fundo não reembolsa o referido custo.4. No relatório anual ou final, é preciso entregar o original das facturas?A. As respectivas facturas devem ser os originais; se for entregue a cópia, é obrigatório oferecer o original para verificação. B. As facturas não serão restituídas.5. Como é que se organizam as facturas no relatório final?A. Na apresentação do relatório final, deve-se organizar o relevante custo e as facturas segundo a ordem das despesas financiadas indicadas na notificação para a verificação do presente Fundo.B. Em caso de apresentação da cópia das facturas, é obrigatório entregar ao presente Fundo os originais para a verificação, e estes serão devolvidos depois da aprovação do relatório final. Todas as facturas têm de ser colocadas em papéis A4, evitando a perda eventual.6. Qual é a forma de factura para o subsídio aos docentes (orientadores)?Para o reembolso de despesas, deve-se entregar os recibos de todas as despesas, incluindo a factura de recepção do subsídio aos docentes (orientadores) com assinatura do responsável e o carimbo da entidade requerente. A referida guia de factura pode ser obtida no Fundo.7. Quais são as exigências para a folha de presença dos alunos?A. Quando a entidade requerente apresentar o relatório final, entrega também a folha de presença dos alunos assinada pelos próprios alunos, com assinatura do responsável e com o carimbo da entidade requerente.B. Os docentes e orientadores participantes têm de preencher as seguintes colunas na folha de presença dos alunos, tais como, o número e o nome do projecto, o nome dos docentes e dos alunos, a data e o horário das aulas; além disso, a folha deve ser assinada pelos orientadores e responsáveis e carimbada pela entidade requerente; o horário lectivo na folha de presença dos alunos deve corresponder ao horário do trabalho mensal dos docentes (orientadores) na factura.8. Se o relatório final não for apresentado, pode realizar o novo projecto semelhante?A. Caso a entidade requerente não consiga entregar o relatório final e devolva o saldo (se tiver), será afectado o requerimento do financiamento no futuro.B. Depois de entregar o relatório final, a entidade requerente pode apresentar o pedido do novo projecto semelhante, e o relevante relatório serve de referência na aprovação do mesmo projecto."},
{"url": "https://www.fdct.gov.mo/pt/cooperation.html", "lang": "pt", "title": "", "article": "Cooperação entre Interior da China e Macau123 Cooperação em Ciência e Tecnologia entre Portugal e Macau Inclusão de especialistas de Macau no banco de especialistas do planeamento nacional de ciência e tecnologia Construção do Laboratório de Referência do Estado "},
{"url": "https://www.fdct.gov.mo/pt/union_funding.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/enterprise_funding.html", "lang": "pt", "title": "Financiamento para Empresa", "article": "Período de Candidatura (Categoria A): 22 de Março a 22 de Abril de 2024Período de Candidatura (Categoria B):22 de Março a 22 de Abril de 2024Período de Candidatura (Categoria C):2 a 31 de Maio de 2024Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final (durante as horas de expediente).I.    ObjectivosPara se articularcom aacção governativa do Governo da Região Administrativa Especial de Macau (RAEM), nos termos das disposições relacionadas em vigor do Regime de apoio financeiro público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau (doravante denominado FDCT) lançou o Plano de Financiamento para Investigação e Desenvolvimento Inovadores de Empresa(doravante denominado Plano),para apoiar as empresas em Macau a realizar a investigação e desenvolvimento (I&D) inovadores, criar uma atmosfera de I&Demempresas,incentivar o investimento empresarial na I&D, promover a cooperação indústria-universidade-investigação mais estreita, acelerar a transformação de resultados de investigação científica,fomentar o desenvolvimento de indústrias emergentes e impulsionar o desenvolvimento industrial da diversificação adequada, através da concessão de apoio financeiro.II. Categoriasde ProjectoOs projetcos são divididos em três categorias de acordo com o montante requerido:1. Categoria A: Não superior a um milhão de patacas.2. Categoria B: Superior a um milhão, mas inferior a três milhões de patacas.3.Categoria C: Superior a três milhões, mas inferior a cinco milhões de patacas.III. Destinatários deApoioFinanceiro eRequisitos deCandidatura1. Os empresários ou empresas comerciais que satisfaçam os seguintes critérios podem candidatar-se:  1.1Registado na RAEM há pelo menos um ano.  1.2 Não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social.2. Caso seja projecto da categoria A, a entidade candidata deve aindasatisfazer os seguintes critérios:  2.1 Tem, no mínimo, três funcionários que trabalham a tempo inteiro. 2.2 Se tem menos de três funcionários que trabalham a tempo inteiro, deve ser recomendada por um espaço de empreendimento público a nível nacional estabelecido em Macau.3. Caso seja projecto das categorias B e C, a entidade candidata deve aindasatisfazer os seguintes critérios:  3.1 Tem, no mínimo, cincos funcionários que trabalham a tempo inteiro.  3.2É empresa que exerça actividades de inovação científica e tecnológica, reconhecida pela “Comissão de Avaliação de Empresas de Actividades de Inovação Científica e Tecnológica”, nos termos do artigo 6.º da Lei n.º 1/2021 (Regime de benefícios fiscais para as empresas que exerçam actividades de inovação científica e tecnológica), ou empresa certificada pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico.IV.Tipo e Âmbito deApoioFinanceiro1. A modalidade deapoio financeirodo Planoéapoio financeiroafundo perdido. A entidade candidata deve contribuir com fundos de I&D num montante não inferior ao montante do apoio financeiro concedido pelo FDCT.2. Âmbito de apoio financeiro: O projecto candidato deve estar em conformidade com o objectivo do FDCT e o objectivo do Plano.3. Apoio prioritário: 3.1 Para os projectos das categorias B e C, será concedido apoio para os projectos de investigação científica desenvolvidos em torno das políticas do Segundo Plano Quinquenal de Desenvolvimento Socioeconómico da Região Administrativa Especial de Macau (2021 – 2025), do Plano de desenvolvimento da diversificação adequada da economia da Região Administrativa Especial de Macau (2024 – 2028), do Relatório das Linhas de Acção Governativa para o AnoFinanceiro de2024, bem como dos planos e programas relevantes da Zona de Cooperação Aprofundada entre GuangdongeMacauem Hengqin, especialmente para os projectos que possam promover a investigação científica e o desenvolvimento industrial nos domínios da medicina tradicional chinesa, circuitos integrados, componentes electrónicos, Internet das Coisas, Big Data, inteligência artificial, novas energias, ciências espaciais, materiais avançados e biomedicina.  3.2 Empresascertificadas pelo Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico. V.Duração do Apoio FinanceiroA duração do apoio financeiro do Plano não excede três anos. VI. Requisitos dos Resultados Produzidos1.Os resultados esperados devem conter software, hardware (arquétipo, protótipo), norma técnica, formulação, novo material, novo processo, etc., bem como indicar os benefícios económicos ou sociais gerados pela implementação do projecto.2.Ao encerrar o projecto, o nível de prontidão da tecnologia (TRL) dos projectos da categoria A deve atingir o nível 4 ou superior, o TRL dos projectos da categoria B deve atingir o nível 5 ou superior e o TRL dos projectos da categoria C deve atingir o nível 6 ou superior.VII. Forma de Apresentação da CandidaturaFaça login no sistema de aplicativos on-line para concluir o aplicativo.Para mais detalhes,consulte as instruções de bolsas de pesquisa geral.1.As entidades candidatas que já tenham solicitado a assinatura electrónica devem apresentar os documentos de candidatura através do sistema online de candidatura do FDCT;2.As entidades candidatas que não tenham solicitado a assinatura electrónica, para além de apresentarem os documentos de candidatura através do sistema online de candidatura do FDCT, devem também descarregar os documentos da candidatura e submetê-los, devidamente assinados e carimbados, ao FDCT até à data limite.VIII. Forma de Avaliação eCritérios1. Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.2.Os processos de candidatura submetidos ao processo de avaliação serão apresentados àComissão de Consultadoria de Projectosconstituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.3.A aprovação leva em conta especialmente os seguintes elementos:  (1)Avaliação da tecnologia e dos resultados, incluindo: benefícios económicos ou sociais, nível tecnológico e cenários de aplicação reais. (2)Qualificações da entidade candidata, incluindo: base de investigação científica da equipa, cooperação indústria-universidade-investigação, qualidade e número de membros e condições de investigação. (3)Planeamento do projecto, incluindo: avaliação do programa de trabalho,razoabilidade orçamentale viabilidade do projecto.4. O FDCT pode, conforme as necessidades, efectuar visitasin locoàs condições de investigação da entidade candidata e entrevistar a equipa de projecto e os eventuais colaboradores.DownloadContentPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa (2024)DownloadFundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadÁrea de download para informações de projetos anterioresContentDownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa (Aplicável a projetos de aplicação em 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(1ª vez do ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(2ª vez do ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria A(3ª vez do ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(1ª vez do ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(2ª vez do ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria B(3ª vez do ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresa -Guiade Candidatura para Projectos da Categoria C(Ano 2023)DownloadPlano de Financiamento para Pesquisa e Desenvolvimento Inovadores deEmpresaDownloadPlano de requerimentoDownloadFormulário de requerimentoDownloadDeclaração de responsabilidade sobre o projectoDownloadNão é devedor à fazenda da RAEMDownloadFormulário de informações da conta bancáriaDownloadClassificação das Actividades Económicas de Macau1997DownloadIndicadores de avaliação e explicaçãoDownload"},
{"url": "https://www.fdct.gov.mo/pt/patent.html", "lang": "pt", "title": "Patente", "article": "Período de CandidaturaO esquema de financiamento de patentes está sendo reestruturado e a aceitação de pedidos está suspensaPedido para Apoios financeiros de projectosO pedido dos apoios financeiros é feito de acordo com o \"Regulamento da Concessão de apoio financeiro\" dodespacho n.º 235/2018 do Chefe do Executivo. As entidades candidatas precisam somente de preencher um boletim da inscrição fornecido pelo FDCT, o qual pode ser obtido através de fax, do presente site ou da cópia, e depois, entregam-o ao FDCT, juntamente com os documentos indicados no artigo 6.º do Regulamento acima mencionado, sem taxa do pedido.De acordo com o artigo 5.° do \"Regulamento da Concessão de apoio financeiro\", os pedidos de apoio financeiros dividem-se em pedidos de montante igual ou inferior a quinhentos mil patacas e de montante superior a quinhentos mil patacas. Os pedidos igual ou inferior a quinhentos mil patacas podem ser apresentados em qualquer altura, os de montante superior a quinhentos mil patacas serão aceitados publicamente três vezes por ano.Destinatários1. Universidades, institutos locais e os seus centros de estudo e investigação;2.Laboratórios ou entidades que se dedicam a estudo e investigação em Macau;3. Instituições privadas locais não lucrativas;4. Empresas comerciais inscritos em Macau e empresários que se dedicam a estudo e investigação;5. Pessoal que se dedica a estudo e investigação em Macau.Modalidades e duração máxima do apoio financeiroOs pedidos de apoio financeiro terão de especificar a sua modalidade e montante total de apoio. De acordo com o artigo 11.° do \"Regulamento da Concessão de apoio financeiro\", existem duas modalidades de apoio, gratuito e não gratuito, e o prazo de apoio para cada projecto não poderá ultrapassar três anos. Para os pedidos de apoio não gratuitos, terão de prover uma garantia de reembolso e especificar o tempo e prestações de reembolso.Informações requeridas1. O (s) requerente (s) pode enviar o (s) pedido (s) no \"Fundo de Patentes de Conquistas Científicas e Tecnológicas\" antes do (s) pedido (s) à Autoridade de Aprovação e Exame de Patentes ou entre o processo de aprovação. Os projetos patenteados com sucesso não podem se candidatar a esse fundo.2. Impresso de pedido de apoio financeiro·Impresso de pedido de apoio financeiro (aplicável a organizações), com identificação da entidade candidata e respectivos documentos de suporte;(Certificado da companhia/associação).·Impresso de pedido de apoio financeiro (aplicável a indivíduos), com identificação da entidade candidata e respectivos documentos de suporte;(Documento de identidade).3. Comprovativos de que a entidade candidata não está em dívida por impostos à RAEM ou por contribuições para a segurança social：A entidade candidata pode preencher oimpresso de pedido de declaração de não devedor à fazenda da RAEMfornecido pelo FDCT e apresentá-lo à Direcção dos Serviços de Finanças.4. Credenciais ou recomendações emitidas por entidades de prestígio nas áreas da Ciência, Tecnologia e Inovação.5. Indicação de outros projectos da mesma entidade candidata que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão. (Se houver).6. Identificação e currículos do principal responsável do grupo do projecto e dos respectivos membros, com indicação dos tempos de afectação à execução.7.Declaração de responsabilidade sobre o projecto：A entidade candidata tem de assumir responsabilidade inteira em relação à veracidade do conteúdo dos documentos submitidos, devendo juntar também a declaração de responsabilidade sobre o projecto a fim de comprovar que a mesma é o autor do projecto.8. A descrição geral do projecto a apoiar referida nos N°s 6 e 7 da alínea 1.º do artigo 6.° do 2.° capítulo do \"Regulamento da Concessão de apoio financeiro\" do Despacho do Chefe do Executivo n.º 235/2018, juntamente com CD ou disquete. Por favor refira-se àsOrientações de detalhes de projecto financiado (Proposta).Depois da concessão do apoio financeiro, a entidade candidata terá de apresentar o relatório de trabalho do projecto requerido de acordo com o artigo 13.° do \"Regulamento da Concessão de apoio financeiro\". Se tiverem qualquer dúvida, podem consultar oFDCT.Download:ItemsDiretrizes de aplicaçãoDownload Declaração de responsabilidade sobre o projectoDownload Formato de relatório finalDownload Fundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)Download Fundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)Download Fundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)Download "},
{"url": "https://www.fdct.gov.mo/pt/faq.html", "lang": "pt", "title": "", "article": "Apoio financeiro para investigação Prémios "},
{"url": "https://www.fdct.gov.mo/pt/popular_science_activity.html", "lang": "pt", "title": "", "article": "1. Quais são as actividades da popularização das ciências realizadas pelo FDCT?As actividades da popularização das ciências realizadas pelo FDCT incluem visitas gerais, campos de férias, visitas de estudo, palestras, entre outros, cujos destinatários são alunos, professores e pessoas de associações de ciência e tecnologia. Nas actividades, o FDCT aproveita especialmente os campos de férias para criar um ambiente científico mais alargado para os alunos e estimular o seu interesse da exploração na área científica, de forma a cultivar o seu espírito de\"amar, aprender e aplicar as ciências\".2. Como participar nestas actividades?Em geral, a inscrição de campos de férias para os alunos e visitas de estudo para professores é feita através da recomendação de escolas, enquanto os detalhes da inscrição de palestras e seminários são lançados no presente site e no \"Facebook\".3. Quando se realizam as actividades ?Os campos de férias para os alunos e as visitas de estudo para professores, geralmente, são realizadas em Julho. Quanto àspalestras e seminários com temas científicos bem recebidos na sociedade, são realizados de vez em quando.4. Como obter as notícias sobre as actividades?É favor consultar periodicamente o site do FDCT e a página temática de actividades da popularização das ciências do FDCT no facebook."},
{"url": "https://www.fdct.gov.mo/pt/typhoon.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/video.html", "lang": "pt", "title": "Vídeo de Divulgação das Linhas de Acção Governativa", "article": "Vídeos promocionais do Relatório das Linhas de Acção Governativa para 2018："},
{"url": "https://www.fdct.gov.mo/pt/related_links.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/6.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/information.html", "lang": "pt", "title": "", "article": "Notícias do FDCT Aviso Informações promocionais Boletim Oficial (Dados estatísticos) Projectos aprovados Projectos finalizados Qualidade de serviço Inquérito do Grau de Satisfação "},
{"url": "https://www.fdct.gov.mo/pt/Israel.html", "lang": "pt", "title": "Candidatura aos Cursos de Verão da Universidade de Tel Aviv de Israel", "article": "  A partir de 2015, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem apoiado a participação de alunos de Macau, titulares do Bilhete de Identidade de Residente da Região Administrativa Especial de Macau, em cursos de verão da Universidade de Tel Aviv de Israel, para que estes, através dum curto, mas diversificado processo de aprendizagem no estrangeiro, ampliar seu conhecimento, explorar países novos e alargar sua visão internacional, podendo assim beneficiar do intercâmbio com várias outras culturas."},
{"url": "https://www.fdct.gov.mo/pt/XLAB.html", "lang": "pt", "title": "Campo Internacional da Ciência XLAB organizado pela Universidade de Gotinga da Alemanha", "article": "  A partir de 2015, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem apoiado a participação de alunos de Macau, titulares do Bilhete de Identidade de Residente da Região Administrativa Especial de Macau, Campo Internacional da Ciência XLAB organizado pela Universidade de Gotinga da Alemanha, para que estes, através dum curto, mas diversificado processo de aprendizagem no estrangeiro, ampliar seu conhecimento, explorar países novos e alargar sua visão internacional, podendo assim beneficiar do intercâmbio com várias outras culturas."},
{"url": "https://www.fdct.gov.mo/pt/expansion_plan.html", "lang": "pt", "title": "Plano de Desenvolvimento do Potencial", "article": "Plano de Desenvolvimento do Potencial  Mediante o “Plano de Desenvolvimento do Potencial”, que foi lançado em 2016, o FDCT presta apoio financeiro e encarrega a Universidade de Macau e a Universidade de Ciência e Tecnologia de Macau de disponibilizarem a alunos treinamento destinado ao desenvolvimento do potencial científico, desde a fase do ensino secundário geral e a longo prazo, nas áreas de educação liberal, aplicação da engenharia, ciências biológicas, exploração astronómica e ciências do ambiente, entre outras, proporcionando diversas oportunidades de aprendizagem aos estudantes do nível secundário de Macau e incitando os mesmos a melhorar continuadamente a sua visão e capacidade científica.Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020  A fim de reforçar mais a capacidade inovadora de estudantes e encorajá-los a mostrar o seu talento e as suas ideias maravilhosas, bem como exibir os resultados da participação dos alunos do Território no estudo da inovação, tem lugar a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”. Tal concurso considera-se como a primeira parte da reforma do mecanismo de selecção, que permite que os melhores alunos do ensino secundário que apresentem um desempenho excelente venham a ser convidados a participar no “Plano de Desenvolvimento do Potencial”, realizado conjuntamente pelo Fundo de Desenvolvimento Científico e Tecnológico e pelo Departamento de Educação e Juventude, e ter acesso a orientações e formação específicas oferecidas por universidades. Posteriormente, realizar-se-á uma segunda ronda de selecção, através da qual serão escolhidos projectos distintos a ser submetidos a competições de popularização científica de alto nível, domésticas ou externas. Em suma, trata-se da primeira escolha no processo de “selecção - formação - segunda ronda de selecção”.Último aviso (Atualizado em: 07 de fevereiro de 2020)Cancela-se a “Competição de Desafio de Inovação Juvenil (Escolar) de Macau 2020”, com o prazo de candidatura iniciado de 24 de Fevereiro e a ser realizada em 14 de Março. Para mais informações, consulte a seguinte página electrónica do Centro de Promoção: https://umstem.um.edu.mo/?lang=zh-hant"},
{"url": "https://www.fdct.gov.mo/pt/training_plan.html", "lang": "pt", "title": "Plano de Formação de Talentos Jovens em Ciência e Tecnologia", "article": "Tendo como objectivo implementar as ideias de administração apresentadas pelo Chefe do Executivo no ano de 2016, e consolidar e aprofundar os resultados já alcançados relativos à popularização das ciências, em 2016, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT), em colaboração com a Direcção dos Serviços de Educação e Juventude (DESJ), inaugurou o “Plano de Formação de Talentos Jovens em Ciência e Tecnologia”, cujo conteúdo consiste principalmente em dois aspectos:I. Reforço do financiamento a estudantes de ensino secundário para participarem em competições científicas relevantesSão incluídas em competições científicas relevantes:1. Concurso Nacional de Invenções Técnico-Científicas para Jovens2. ISEF - Feira Internacional de Ciência e EngenhariaConcentração de recursos e forças Intensificação de treinos pré-competiçãoApoiada pelo Centro de Promoção da Ciência e Engenharia da Universidade de MacauII. Lançamento do “Plano de Desenvolvimento do Potencial”Entidade realizadora: Centro de Promoção da Ciência e Engenharia da Universidade de MacauDestinatários: alunos de 2.º ou 3.º ano do ensino secundário que tenham desempenho excelente e que apresentem potencial em relação a disciplinas científicas, aos quais serão dadas orientações de longo prazoConteúdo: através da disponibilização de orientações e treinos sistemáticos relativos à capacidade investigadora, desenvolver as habilitações de alunos em termos criativos e competitivos no âmbito académico, apoiar a participação dos mesmos em competições relevantes e, então, alargar o horizonte dos alunos."},
{"url": "https://www.fdct.gov.mo/pt/203.html", "lang": "pt", "title": "Programa específico de Apoio Financeiro para Instituições de Ensino Superior em Aquisição de Equipamentos e Aparelhos de Investigação Científica", "article": "Prazo de candidatura:18 de janeiroa 18 de fevereiro, 2019A fim de combinar com o conteúdo das Linhas de Acção Governativa da RAEM sobre a promoção da inovação científica e tecnológica, apoiar fundamentalmente novos laboratórios de referência do Estado e novas disciplinas de investigação das instituições locais de ensino superior, e melhorar ainda mais as capacidades de investigação e inovação das instituições locais de ensino superior, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante referido simplesmente como FDCT), especialmente, formulou este programa específico de apoio financeiro de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro” aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018.I. Entidade candidata  Instituições de ensino superior de MacauII. Forma do apoio financeiro  Apoio financeiro a fundo perdidoIII. Âmbito do apoio financeiro  1. A verba orçamental do presento programa é de 100 milhões de patacas, para que as instituições locais de ensino superior se candidatem à aquisição de equipamentos e aparelhos de investigação científica.  2. É dada prioridade ao apoio financeiro de equipamentos e aparelhos que precisam de ser adquiridos para novos laboratórios de referência do Estado e novas disciplinas de investigação.IV. Requisitos de candidatura   1. A entidade candidata deve ter espaço suficiente para colocar equipamentos e aparelhos.   2. A entidade candidata deve prometer equipar o operador, e fazer as modificações necessárias na água, electricidade, gás, ventilação e entre outros dos laboratórios onde os equipamentos e aparelhos serão equipados, para garantir o bom uso dos equipamentos e aparelhos relacionados.V. Documentos de candidatura   1.Informação de identificação e documentos comprovativos relevantes da entidade candidata, documentos de identificação da pessoa responsável da entidade de candidatura;   2. O formulário para candidatura devidamente preenchido com a ordem de prioridade dos equipamentos e aparelhos para aquisição.VI. DownloadContentDownloadGuia de candidaturaDownloadO formulário de candidaturaDownloadRelatório AnualDownloadRelatório FinalDownload"},
{"url": "https://www.fdct.gov.mo/pt/awards.html", "lang": "pt", "title": "", "article": "Prémios nacionais Prémios de Macau Prémios de Ho Leung Ho Lee Prémio Guanghua de Ciência e Tecnologia de Engenharia "},
{"url": "https://www.fdct.gov.mo/pt/DSS.html", "lang": "pt", "title": "", "article": "Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2023 Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2022 Resultado do Inquérito ao Grau de Satisfação sobre os Serviços Prestados em 2021 "},
{"url": "https://www.fdct.gov.mo/pt/funding.html", "lang": "pt", "title": "", "article": "Cronograma estimado de candidatura ao regime de financiamento Registro de Conta Plano de Financiamento para Investigação Científica e Inovação Programa de Reforço da Inovação Científica e Tecnológica Financiamento para Empresa Programa de Apoio Financeiro para Combinar Indústria-Universidade-Investigação com Empresas Programa Chave de P&D Financeiro Conjunto Patente Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau Financeiro do Laboratório e Centro de I&D Apoio Financeiro para Pós-Doutorandos Financeiro da Formação Internacional para os Investigadores Jovens Apoio financeiro para investigação "},
{"url": "https://www.fdct.gov.mo/pt/completedproject.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/approvedproject.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/about.html", "lang": "pt", "title": "", "article": "Mensagem Introdução Organização e funcionamento Legislação Relatório Anual Privacidade Cláusula Contacto "},
{"url": "https://www.fdct.gov.mo/pt/ServiceQuality.html", "lang": "pt", "title": "", "article": "Situação geral das sugestões, queixas e reclamações recebidas de 2023 Situação geral das sugestões, queixas e reclamações recebidas de 2022 Situação geral das sugestões, queixas e reclamações recebidas de 2021 "},
{"url": "https://www.fdct.gov.mo/pt/research_funding1.html", "lang": "pt", "title": "Apoio financeiro para investigação", "article": "1． QUESTIONS RELATED TO APPLICATION1.1 What is the language requirement for writing the application?Either of Chinese, Portuguese or English.1.2 If the individual applicant is not a Macao citizen, can the applicant apply for the funding?According to \"Regulation of Fund Granting\", any researcher, who holds proper legal document working in research and development in Macao, can initiate the application.1.3 \"Regulation of Fund Granting\" requires the applicant to obtain \"Reference letter or recommendation letter issued by prestigious entity in the field of science, technology and innovation development\". Can application still be made if without obtaining such reference or recommendation?It is necessary to provide reference or recommendation letter, which can be obtained from academic society, scientific research organization, related professionals, experts or academia teaching in local or overseas educational institute1.4 Can application for subsidies for the same project be made to another local and (or) overseas institution?Yes (except local public institution). But it must be stated in the application whether subsidies from other institutions are applied. This will be taken into consideration in the FDCT's approval process.At the same time, according to \"Regulation of Fund Granting\", expenses which can be subsidized and if they are actually subsidized by FDCT, cannot be subject to subsidies from any other public funding scheme.1.5 Can the applicant make application to FDCT for more than one project? What are the rules?Yes. Application materials of each project should be submitted in accordance with “Financial Aid Grant Regulation”.Under normal circumstances, the FDCT proposes that members of the project research team should not undertake more than three projects at the same time. For more details, please refer to the Regulations.1.6 In case a research project is too big or it lasts for more than 3 years, can it be divided into smaller projects and application for each of them is made?Yes. It is also suggested that overall elaboration of the whole project be made in the proposal. FDCT will evaluate and approve according to the specific situation.1.7 What information on their identity and resume should be provided for the principal investigator and members of the project team?It is suggested that details be provided on academic and working experience, recently published related articles or books, and academic awards obtained. It should also be explained how time will be allocated on implementation of the project concerned.1.8 Can application for subsidies for salary of the principal investigator or members of the project team?According to \"Regulation of Fund Granting\", for the principal investigator or members of the project team who do not belong to the beneficiary entity or sharefolder, such application can be made.1.9 Is there any limit on number of researchers recruited?Number of researchers should be proper, and division of work should be reasonable and specific. In general, FDCT will subsidize recruitment of no more than 5 researchers for each project, except for special cases.1.10 Is there any limit on subsidies for recruiting student researcher because of implementation of the research project?Yes, there is.In general, the limit is MOP $8,000 for a master degree student researcher, and MOP $10,000 for a doctorate degree student researcher.However FDCT will make overall evaluation according to their present working situation and their participation in the project in terms of time and depth.1.11 How should the column of \"Name of Present Employer\" in the Commitment Letter of the Research Team Members Participating in the Project be filled in for a student researcher?It should be filled in this column as a graduate student of a particular academic institute. Besides copy of identification document, also required is copy of student identity card.1.12 Is the thesis of a student researcher acceptable as a project for the purpose of application for subsidies?No, it is not acceptable.1.13 Are civil servants allowed to apply for project subsidies?Yes. The applicant should report to the institution he belongs, and should pay attention to whether it violates the Statute of Civil Servant and rules of the institution he belongs.1.14 Is it allowed to recruit some overseas researchers for implementation of the research project?Yes. If a researcher is recruited to do research work in Macao, legal work permit of his must be provided.It is encouraged by FDCT that Macao residents should be given higher priority when project researchers are recruited.1.15 Can transportation expenses of overseas travels for meeting and researching with project cooperative researchers and (or) entities, be included in derived expenses?Yes. Expenses concerned should be detailed in the application. FDCT will evaluate and approve in accordance with number of times of overseas travels and reasonableness of the amount of fund applied.1.16 Can application still be made when part of the research is conducted overseas?Evaluation and approval will be made according to specific situation. FDCT recommends that major part (at best 100%) should be conducted in Macao in order to improve her research and development capacity.1.17 Should proof be provided if the applicant would cooperate with other institutions?The applicant should provide proof when submitting the proposal. Under special circumstances, it is acceptable to provide after the project is approved but before fund is released.It should be specified in the cooperation agreement the project name, appropriation of intellectual property right, division of work. (If it is only with a member of the institution who cooperates or participates in academic exchange program, it is not classified as a cooperative relationship with the applicant.)1.18 When is it necessary to submit the Commitment Letter of the Research Team Members Participating in the Project?The applicant should submit it together with the proposal. Under special circumstances, it is acceptable to provide after the project is approved but before fund is released.1.19 If the applicant is an institution, what does it mean for effective form of signature?All documents require signing must be properly signed in accordance with the effective form of signature requirement specified in the business registration. In addition, company seal is also needed on such documents.1.20 If the applicant is an institution, what background information of the institution should be provided?The applicant should provide a brief description of the institution in the proposal.1.21 How long does it take for project approval?For application not exceeding $1,000,000:In general, approval time is around 90 working days. (It takes longer for approval when a project proposal has to be contracted out for appraisal.)For application exceeding $1,000,000:In general, it takes more than 180 working days. (It takes longer for approval when a project proposal has to be contracted out for appraisal)2．QUESTIONS RELATED TO SUBSIDY2.1 How will subsidies be distributed?According to specific project, payments are made in a lump sum or by a number of installments. Payment terms of subsidies will be included in the approval document.2.2 After an application is approved, how will it define the starting date of research?The day, on which the applicant receives the first cheque, will be regarded as the beginning of the subsidized project, and the time for submission of annual or final report will be calculated from that date on.If research of an approved project has started before the first payment date, the subsidized receipts concerned will be backdated to the application date.2.3 Are there any specific requirements for the contents of the annual report and final report?According to \"Regulation of Fund Granting\", these reports are consisted of two parts. The first part is about actual progress of activities, and the second part is reporting on financial implementation.2.4 Is it necessary to submit original receipts when submit annual or final report?Original receipts are required. In case copies are presented, the original receipts must be provided for verification by FDCT.2.5 If the beneficiary entity is not granted with the whole amount of subsidies, is it possible to reduce the research content proportionally?FDCT provides money in form of subsidy. The beneficiary entity may not be granted the whole amount applied. The approved amount intends to function as a subsidy. The beneficiary entity should also be responsible for part of the research budget. Besides, the beneficiary entity must initiate the research project according to the proposal submitted. When there is any amendment, it must be agreed by FDCT. (Except when the amendment is asked by FDCT.)2.6 When the beneficiary entity cannot obtain full amount of subsidies from FDCT, can it apply for funding from other local or overseas institutions?Yes (except local public institutions). According to \"Regulation of Fund Granting\", expenses, this can be subsidized and if they are actually subsidized by the Fund, cannot be subject to subsidies from any other public funding scheme.2.7 For a subsidized project, can the proportion of expenses be adjusted without affecting the overall subsidy amount?The applicant should first submit written proposal to FDCT. FDCT will re-evaluate the project in order to decide whether agree or not to such arrangement.2.8 For a subsidized project, if the amount for purchasing facility exceeds the upper limit approved by the Fund, is it possible to apply for incremental funding?Since the upper limit of subsidy has been established when approving funding, the applicant cannot apply for incremental funding.2.9 For facilities purchased with subsidy, how should they be handled after completion of subsidized project?This will be made clear in the approval document. Facilities purchased with subsidy must be specified as funded by Science and Technology Development Fund of Macao SAR.2.10 For personnel recruited exclusively for implementation of the project, is their income subject to taxation?Yes. It should be reported to the Finance Department according to the tax law.2.11 Will FDCT assist the applicant to launch the research result to the market?No. Launch of the research result into the market is of commercial nature. The applicant should do it by itself.3．QUESTIONS RELATED TO PATENT APPLICATION AND INTELLECTUAL PROPERTY RIGHT3.1 Can subsidies be applied to FDCT for annual fee and renewal fee related to patent application?FDCT will subsidize the applicant making patent application to local and overseas institutions, but annual fee and renewal fee are not included in the scope of subsidies for patent application.3.2 Are such expenses acceptable for subsidy application to FDCT if patent has successfully been granted?No, not acceptable. Subsidy application for such expenses to FDCT should be made before or during the process of making patent application to the patent granting institution.3.3 Will FDCT assist the applicant in the administrative procedure of applying for patent?The applicant should make the application by itself.3.4 For the result of a subsidized project, to whom does it belong?The intellectual property right of the result of a subsidized project belongs to the applicant (except under special circumstances). Besides, the result of a subsidized project should clearly specify as funded by Science and Technology Development Fund of Macao SAR.4．OTHER QUESTIONS4.1 Does FDCT choose any research directions as more important for subsidy purpose?Not at this stage. But it does not exclude the possibility of making related guidelines in the future after gradual evaluation.4.2 Is it FDCT's policy to grant more subsidies to fundamental research or applied research?FDCT places same importance to fundamental research as well as applied research.4.3 For a subsidized project by FDCT, will information be publicized during the process of research or after obtaining result from the research?FDCT will not publicize a subsidized project, which has not got any result.4.4 What are the problems commonly come across in preparing the proposal?The objective of research is not clear. The scope of research is too wide, without focus.1. The research project lacks scientific principles, or lacks sufficient scientific research.2. The research is not innovative, or does not have specific research content or direction.3. Explanation on budgeted expenses is not detailed enough.4. There is no sufficient identity information on the applicant, principal investigator and other members of the team.5. There is no detailed explanation on division of work among research team members.4.5 What are the matters to which the research team members should pay special attention?1. It must clearly describe the principal investigator and other research members on their personal information, research location, work time and division of work. Priority will be given to projects with research undertaken in Macao.2. Describe in detail the principal investigator and other research members on their academic background, experience in research work, recently published related articles or books, and academic awards obtained​3. The principal investigator must station in Macao to conduct research work, and he must be able to provide legal document allowing him to work in Macao.4. If there are other team members who are non-residents but engaged in research work in Macao, they must be able to provide legal document allowing them to work in Macao.5. FDCT gives priority to team members who are Macao residents.4.6 Regarding the Commitment Letter of the Research Team Members Participating in the Project, what are the matters to which special attention should be directed?1. It is suggested that the Commitment Letter be submitted together with the proposal.2. Identification documents of the research team members listed in the Commitment Letter should be submitted at the same time.3. For student researcher participating in the project, he must make note in the column of employing institution, and submit related student identification document.4. The purpose of signing the Commitment Letter is to ascertain research team members' participation in the project, understanding and acceptance of the regulations of the Fund.4.7 What are the projects FDCT does not support?1. Projects without scientific foundation, or without scientific, technological innovation.2. Projects already with research result or patent granted.3. Copying or theft of other people's research results or violation of other people's intellectual property right. People involved are blacklisted at the same time.4. Research result or intellectual property right does not belong to or is not shared by the recipient, as it belongs to the cooperative entity outside of Macao.5. The professional standard of the research team is not sufficient to undertake the project.6. Project applications in statistics, survey, questionnaire etc and without scientific research or technological innovation.7. Project applications for schooling, training or establishing research institution.8. Project applications for setting up company, establishing manufacturing factory, or any other entity with commercial purpose.9. Applications for organizing scientific, technological or other activity, seminar and conference.10. Principal investigator or researchers participate in 3 or more projects. (In general 2 applications are allowed.)11. Only the principal investigator alone is Macao resident, but other researchers are not Macao residents and do not undertake research in Macao.12. Facilities asked for subsidy are not placed in the project application in Macao.13. Graduate students use their thesis for research project application.14. Project applications undertake pension or provident fund obligation for foreign researchers.15. Applications with the aim of relieving poverty or resolving living burden.4.8 Under general circumstances, what are the facilities FDCT will not grant any subsidy?1. Facilities not relevant or not necessary to project research.2. Purchase of non-movables such as office, laboratory, apartment etc.3. Purchase of car or other vehicles, except for experimental use.4. Purchases of articles for private use.5. Furnishing of office or laboratory."},
{"url": "https://www.fdct.gov.mo/pt/popular_science.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/iurm_program.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/bulletin.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/publicity.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/9.html", "lang": "pt", "title": "", "article": "Estatística Boletim Oficial "},
{"url": "https://www.fdct.gov.mo/pt/I_U_R_collaboration.html", "lang": "pt", "title": "", "article": "Actividade de bolsas de contacto da indústria-universidade-investigaçãoPara se articular com as Linhas de Acção Governativa do Governo da RAEM, reforçar o apoio à inovação científica e tecnológica e promover o desenvolvimentodadiversificação moderadadaeconomia de Macau, o FDCT está a promover vigorosamente a transformação dos resultados de investigação científica dos projectos subsidiados e esforçar-se por explorar um modelo de desenvolvimento orientado pela demando do mercado que integra de forma orgânica a indústria-universidade-investigação.Através da organização ou promoção de actividades diversificadas, o FDCT espera criar condições e oportunidades para promover o estabelecimento de parceria entre os resultados de investigação científica e as empresas tecnológicas e capital de Macau e outras cidades da Grande Baía Guangdong-Hong Kong-Macau, ajudar a transferir e transformar os resultados de investigação científica com condições e orientar o capital social a investir em projectos de investigação científica de qualidade de Macau; criar oportunidades de intercâmbio entre equipas de investigação científica de Macau e empresas, para que compreendam as necessidades reais das empresas, melhorem ainda mais os resultados e reforcem o seu potencial de transformação; promover a integração da investigação científica de Macau no desenvolvimento global do país, aproveitar as oportunidades de desenvolvimento tecnológico na Grande Baía, aprofundar a cooperação em inovação com a indústria da Grande Baía, e aumentar ainda mais a dinâmica de inovação de Macau.Actividades relacionadas:EncontroDesignação da actividadeLocal2023/10/20Sessão de Roadshow Tecnológico “ Innovation China ” – Sessão Exclusiva de Big Health da Medicina Tradicional Chinesa (Macau e Hengqin)Macau2023/10/19~20Roadshow e Sessão de Bolsas de Contacto da Cooperação da Indústria-Universidade-Investigação entre o Interior da China e MacauMacau2023/05/23Roadshow e Sessão de Bolsas de Contacto da Cooperação da Indústria-Universidade-Investigação entre o Interior da China e MacauGuangzhou2022/10/21Roadshow e Sessão de Bolsas de Contacto da Cooperação da Indústria-Universidade-Investigação entre o Interior da China e MacauMacau2022/10/21Sessão de Roadshow Tecnológico “ Innovation China ” – Sessão Temática para a Tecnologia Informática (Macau)Macau2021/12/10~11Roadshow e Sessão de Bolsa de Contactos da Cooperação da Indústria-Universidade-Investigação entre o Interior da China e MacauMacau"},
{"url": "https://www.fdct.gov.mo/pt/stweek2017.html", "lang": "pt", "title": "", "article": "Semana de Ciência e TecnologiaA Semana de Ciência e Tecnologia realizou-se em Macau pela primeira vez em 2005, sendo, além de um evento anual de interesse público sobre a popularização científica em Macau, também um principal trabalho da popularização científica do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau. A Semana de Ciência e Tecnologia é organizada pelo Conselho de Ciência e Tecnologia do Governo da RAEM, co-organizada pelo Fundo para o Desenvolvimento das Ciências e da Tecnologia, com apoio do Ministério de Ciência e Tecnologia da República Popular da China, em colaboração com o Centro de Intercâmbio Científica e Tecnológica da China, o Centro de Ciência de Macau, o Centro de Produtividade e Transferência de Tecnologia de Macau, instituições de ensino superior de Macau e entre outras entidades. Além de convidar escolas secundárias e instituições de ensino superior locais para participação, a Semana de Ciência e Tecnologia convida ainda vários departamentos governamentais, instituições de investigação científica, grupos e empresas de ciência e tecnologia e entre outros, conforme as caraterísticas do seu conteúdo de cada ano. A Semana de Ciência e Tecnologia é dividida principalmente em duas partes: exposição e actividades. O conteúdo de exposição é diversificado, incluindo, além de resultados de alta e nova tecnologia e excelentes artigos em popularização científica do Interior da China, artigos em popularização científica, resultados de investigação científica e entre outros das escolas secundárias, universidades, instituições e grupos de investigação científica de Macau. As formas de actividades são variadas, incluindo várias competições de popularização científica, oficinas, palestras, espectáculos e etc. Actividades relacionadas:EncontroDesignação da actividadeLocal2023/10/19~22Semana de Ciência e Tecnologia 2023 e Exposição de Resultados de Inovação e TecnologiaMacau2022/10/20~22Semana de Ciência e Tecnologia 2022 e Exposição de Resultados de Inovação e TecnologiaMacau2021/12/10~12Semana de Ciência e Tecnologia 2021 e Exposição de Resultados de Inovação e TecnologiaMacau"},
{"url": "https://www.fdct.gov.mo/pt/achievement_reports.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/fund_information.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/guanghua_award.html", "lang": "pt", "title": "Prémio Guanghua de Ciência e Tecnologia de Engenharia", "article": "I. SumárioO Prémio Guanghua de Ciência e Tecnologia de Engenharia é um prémio da categoria de ciência e tecnologia de engenharia, administrado pela Academia Chinesa de Engenharia, que foi realizado, pela primeira vez, em 1996. É atribuído a cada dois anos, para louvar os especialistas chineses em ciência e tecnologia de engenharia que deram importantes contribuições e alcançaram realizações notáveis nos campos de ciência e tecnologia de engenharia e gestão de engenharia. É o prémio mais importante no sector de engenharia da China, criado pelas forças sociais da China, que abrange nove campos profissionais: “Engenharia Mecânica e de Veículos”, “Engenharia Informática e Electrónica”, “Engenharia Química, Metalúrgica e de Materiais”, “Engenharia de Energia e Minas”, “Engenharia Civil, Hidráulica e Arquitectónica”, “Engenharia Ambiental e Têxtil”, “Agricultura”, “Medicina e Saúde” e “Gestão de Engenharia”. Em 2019, o FDCT foi convidado a ser uma entidade de nomeação para o “Prémio Guanghua de Ciência e Tecnologia de Engenharia” da Região Administrativa Especial de Macau, que pode recomendar candidatos elegíveis de Macau para se candidatarem ao prémio.II. Prémios1. Prémio Guanghua de Realização de Ciência e Tecnologia de Engenharia2. Prémio Guanghua de Ciência e Tecnologia de EngenhariaIII. RequisitosO candidato deve ter trabalhado a tempo inteiro em Macau há pelo menos três anos, de categoria igual ou superior à de professor, e possuir uma das seguintes qualificações:1. Tem contribuição significa para a resolução de questões científicas e tecnológicas críticas na concepção, desenvolvimento, construção, produção, operação e gestão de grandes projectos de engenharia;2. Tem descobertas e invenções importantes nos campos de ciência e tecnologia de engenharia e gestão de engenharia, com resultados de aplicação significativos e desempenho de destaque.3. Tem resultados particularmente significativos na aplicação dos seus próprios resultados de investigação e invenções no desenvolvimento da alta tecnologia e indústrias relacionadas.IV. Método de candidaturaO candidato deve preencher o formulário de nomeação de acordo com as instruções e submetê-lo à entidade onde trabalha. A entidade, após recolha, avaliação e selecção, recomenda no máximo dois candidatos ao FDCT.Download:ConteúdoDownloadRegras de Gestão do Prémio Guanghua de Ciência e Tecnologia de EngenhariaDownloadInstruções de Preenchimento do Formulário de Nomeação para o Prémio Guanghua de Ciência e Tecnologia de EngenhariaDownloadFormulário de Nomeação para o Prémio Guanghua de Ciência e Tecnologia de EngenhariaDownloadLista de Académicos Premiados de Macau das Edições PassadasDownload"},
{"url": "https://www.fdct.gov.mo/pt/ho_leung_ho_lee_award.html", "lang": "pt", "title": "Prémios de Ho Leung Ho Lee", "article": "    A Fundação Ho Leung Ho Lee, com o objetivo de estimular e subsidiar os povos chineses pela sua contribuição excelente em diversas disciplinas das áreas da ciências da natureza, é estabelecida pela doação da Wideland Foundation Ltd, a qual formada pela The S.H. Ho Foundation Limited, Dr. Leung Kau-kui, Dr. Ho Tim e Dr. Lee Quo Wei. Os trabalhos de avaliação e atribuição dos prémios são responsáveis pela Comissão de Avaliação da mesma fundação. Relativamente ao sistema de nomeação dos relativos prémios, o Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau obtém o direito de nomeação processando a nomeação à Comissão de Avaliação da Fundação no primeiro trimestre de cada ano.Os prémios da Fundação Ho Leung Ho Lee incluem:1. Prémio do Sucesso Científico e Tecnológico；2. Prémio do Progresso Científico e Tecnológico；3. Prémio da Inovação Científica e TecnológicaProf. U Seng Pan, nomeado pelo Fundo mencionado, ganhou o Prémio da Inovação Científica e Tecnológica de 2010, sendo o primeiro académico de Macau adquirido o prémio da Fundação Ho Leung Ho Lee.Para mais informações dos prémios, navegue o website da \"Fundação Ho Leung Ho Lee\":http://www.hlhl.org.cn/"},
{"url": "https://www.fdct.gov.mo/pt/198.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/index.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/expert_database.html", "lang": "pt", "title": "Inclusão de especialistas de Macau no banco de especialistas do planeamento nacional de ciência e tecnologia", "article": "   A 2ª conferência do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau confirmou o aceleramento dos trabalhos sobre especialistas de Macau para entrarem no banco de especialistas do planeamento nacional de ciência e tecnologia (designado adiante: banco de especialistas). Os especialistas listados no mesmo banco entregam-se com qualidade de participação nos trabalhos de avaliação, verificação, consultaria, intercâmbio de informação e entre outros aspetos dos \"Planeamento 973\", \"Planeamento 863\" e \"Planeamento Nacional do Suporte Científico\". A entrada dos especialistas de Macau no banco favorece ao reforço de intercâmbios de trabalhadores científicos e tecnológicos de Macau ao exterior e à cooperação científica e tecnológica entre o interior da China e Macau, elevando o poder de Macau nas mesmas áreas.O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau é responsável pelos trabalhos seguintes: receber os requerimentos de Macau, verificar as informações doscandidatos, elaborar a lista de recomendação e entregá-la ao Ministério das Ciências e da Tecnologia para tomar decisão que candidatos de Macau podem entrar no banco de especialistas.O Fundo esforça-se na promoção dos trabalhos mencionados, elaborando com o Departamento de Desenvolvimento Planeado do Ministério das Ciências e da Tecnologia da R.P.C. o \"Regulamento da Recomendação de Especialistas de Macau para a Entrada no Banco de Especialistas do Planeamento Nacional de Ciência e Tecnologia\" com o objeto de satisfazerem os especialistas do banco as condições infra mencionadas:1. Ser cidadão chinês e residente da RAEM (incluindo os residentes permanentes da RAEM e os quais adquiram o direito de permanência na região mas não sejam residentes permanentes), ou seja, outros chineses destinam-se ao estudo científico e à exploração tecnológica na RAEM;2. Obter acima do título de professor associado ou investigador associado;3. Ter trabalhado em instituição de Macau por tempo integral de 3 anos ou mais, e ter se destinado aos trabalhos de estudo científico nos últimos 5 anos;4. Ter sido agente principal de projetos nacional de ciência e tecnologia ou projetos subsidiados pela Fundação para a Ciência Natural da China ou Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau;5. Obter a melhor qualidade académica, discernimento de tecnologia afiado e capacidade académica de julgar mais forte;6. Ter estilo académico de rigorosidade e características de ser justo e responsável pelo seu trabalho e insistir os seus princípios mesmos;7. Ser voluntário e ter tempo e qualidades satisfeitas às condições referidas para participar nos trabalhos de consultaria, crítica e avaliação.O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, em 2009, conseguiu recomendar 6 especialistas de Macau para entrarem no banco de especialistas, são: Wu Enhua, Mok Kai Meng, Tam Lap Mou, Wang Yitao (Universidade de Macau); Meng Li Rong (Instituto Politécnico de Macau); e MO Hui (Universidade de Ciência e Tecnologia de Macau), marcando a primeira vez da entrada de especialistas de Macau no mesmo."},
{"url": "https://www.fdct.gov.mo/pt/macau_awards.html", "lang": "pt", "title": "Prémios de Macau", "article": "Data do Requerimento:15 de dezembro de 2021até 18 de fevereiro de 2022I. Sumário Para incentivar os contribuintes nas atividades locais de ciência e tecnologia, formar o entusiasmo e criatividade dos pessoais locais nas mesmas áreas e acelerar o desenvolvimento científico e tecnológico, estabeleceram-se os prémios de ciência e tecnologia de Macau.Para incentivar os contribuintes nas atividades locais de ciência e tecnologia, formar o entusiasmo e criatividade dos pessoais locais nas mesmas áreas e acelerar o desenvolvimento científico e tecnológico, estabeleceram-se os prémios de ciência e tecnologia de Macau.A Região Administrativa Especial de Macau estabelece os prémios seguintes:1. Prémios de Ciência e Tecnologia:    a）Prémio de Ciências da Natureza；    b）Prémio de Invenção Tecnológica；    c）Prémio de Progresso Científico e Tecnológico；2. Prémio de Investigação Científica e Desenvolvimento Tecnológico para Pós-Graduados deMacau；3. Prémio Especial。A Comissão de Apreciação, construída na RAEM, é responsável pelos trabalhos de avaliação dos prémios de ciência e tecnologia. Em relação com os trabalhos de avaliação do Prémio de Investigação Científica e Desenvolvimento Tecnológico para Pós-Graduados de Macau, assumem-se pelo Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau.A aplicação dos Prémios de Ciência e Tecnologia de Macau realiza-se a cada dois anos.II. Qualidade  1. Prémios de Ciência e Tecnologia de MacauOs candidatos correspondidos as condições seguintes bem como a condição indicada de serem os candidatos residentes de Macau e indivíduos com autorização de trabalhar ou estudar em Macau podem aplicar os prémios:a）Trabalham numa instituição de Macau de tempo integral ou estudam em Macau não menos de um ano;b）Processam e acabam os estudos científicos ou explorações tecnológicas em RAEM, bem como recebem bons resultados;c）Se colaborarem com académicos não de Macau para efetuar os trabalhos de estudo científico ou explorações tecnológicas, o requerente tem de ser agente principal do projeto relacionado.  2. Prémio de InvestigaçãoCientífica e Desenvolvimento Tecnológico para Pós-Graduados de MacauOs mestrados ou doutorados que estudam em instituto superior de Macau ou graduados dentro de um ano da data de publicação da aplicação do prémio, satisfazem à candidatura deste prémio com base da participação não menos de um ano nos estudos relativos às ciências da natureza, tecnologia, engenharia, etc, e da recomendação do seu instituto pertencente.  3. Prémios EspeciaisOs detentores (indivíduos ou organizações) do Prémio Nacional de Ciências da Natureza, Prémio Nacional de Invenção Tecnológica ou Prémio Nacional de Progresso Científico e Tecnológico.III. ProcedimentosTodos os requerentes têm de entregar os documentos infra mencionados ao Fundo para o Desenvolvimento das Ciências e da Tecnologia conforme os requisitos de seu prémio requerido:1. Ficha de pedido preenchida；2. Fotocópia do documento de identidade do requerente; se requerente não for residente de Macau, tem de entregar fotocópia do documento relacionado com a autorização de trabalho legal em Macau ou prova de estudo;3. Se tiver prova de resultados, particularmente, livro, tese, relatório de estudo, certidão dos direitos da propriedade intelectual, certidão de prémio, etc, entregue-a ao Fundo;4. Para os prémios de ciência e tecnologia, requerente tem de submeter duas cartas de recomendação feitas por dois professores associados ou de título mais alto do que isso;5. Para o Prémio de Investigação Científica e Desenvolvimento Tecnológico para Pós-Graduados de Macau, requerente tem de submeter a carta de recomendação feita por seu instituto superior pertencente.IV. Aplicação online(O sistema online de candidatura será ativado em 22de dezembro de 2021)  1. “Prémios de Ciência e Tecnologia de Macau” e“Prémios Especiais”a）Registro de Conta(Candidatar-se em nome pessoal)b）Sistema online de candidatura  2. “Prémio de Investigação Científica e Desenvolvimento Tecnológico para Pós-Graduados de Macau”a）Registro de Conta(Candidatar-se em nome pessoal)b）Sistema online de candidaturaApós enviar as inscrições on-line do “Prémios de Ciência e Tecnologia” e “Prémios Especiais”, os candidatos devem fazer o download e assinar o material impresso gerado pelo sistema de inscrição e enviá-lo ao FDCT antes25 de fevereiro de 2022.Se tiver qualquer questão, consulte ao Fundo para o Desenvolvimento das Ciências e da Tecnologia.Download：ConteúdoDowloadPedido do Prémio de Ciências da NaturezaDownloadPedido do Prémio de Invenção TecnológicaDownloadPedido do Prémio de Progresso Científico e TecnológicoDownloadTabela de Recomendação do Prémio de Investigação Científica e Desenvolvimento Tecnológico para Pós-Graduados de MacauDownloadTabela Geral de candidatos recomendados ao Prémio de Investigação Científica e Desenvolvimento Tecnológico para Pós-Graduados de MacauDownloadPedido do Prémio EspecialDownloadInstruções para o Preenchimento de Diferentes PedidosDownloadCódigo do TemaDownloadLista de Ciência e Tecnologia de Macau Prémios VencedoresDownloadSumários de Projectos Vencedores dos Prémios de Ciência e Tecnologia de 2022Link"},
{"url": "https://www.fdct.gov.mo/pt/state_awards.html", "lang": "pt", "title": "Prémios nacionais", "article": "IntroduçãoA fim de recompensar os indivíduos e organizações que tenham feito contribuições notáveis para o progresso científico e tecnológico, o Conselho de Estado estabeleceu os Prémios Nacionais de Ciência e Tecnologia, que consistem nos seguintes cinco prémios: ● Prémio Nacional de Preeminência Científica e Tecnológica； ●Prémio Nacional de Ciências da Natureza； ●Prémio Nacional de Invenção Tecnológica； ●Prémio Nacional de Progresso Científico e Tecnológico； ●Prémio Internacional de Cooperação Científica e Tecnológica da República Popular da China.O Ministério da Ciência e Tecnologia da China (MOST) é responsável pela organização da avaliação dos Prémios Nacionais de Ciência e Tecnologia e o Gabinete dos Prémios Nacionais de Ciência e Tecnologia, sob tutela do mesmo Ministério, é responsável pelos trabalhos diários.O Chefe do Executivo da Região Administrativa Especial de Macau (RAEM) publicou o despacho, em 12 de Março de 2008, aprovando o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) como a entidade da RAEM responsável pelas tarefas diárias de nomeação para os Prémios Nacionais de Ciência e Tecnologia. Em seguinte, o FDCT é responsável pelas tarefas diárias relacionadas aos cinco prémios dos Prémios Nacionais de Ciência e Tecnologia na RAEM.ElegibilidadeCondições GeraisOs candidatos nomeados pelo Governo da RAEM para o Prémio Nacional de Preeminência Científica e Tecnológica devem ser cidadãos chineses que tenham feito grandes avanços das fronteiras, que tenham alcançado realizações notáveis ou que tenham criado grandes benefícios na inovação científica e tecnológica, na transformação de resultados e na industrialização.Os candidatos nomeados pelo Governo da RAEM para o Prémio Nacional de Ciências da Natureza, o Prémio Nacional de Invenção Tecnológica e o Prémio Nacional de Progresso Científico e Tecnológico devem ser residentes da RAEM, ou outras personalidades de nacionalidade chinesa ou estrangeira que se dediquem à investigação científica na RAEM, que tenham dado contribuições criativas e notáveis nos campos da descoberta científica, da invenção tecnológica e da promoção do progresso científico e tecnológico, e que preenchem as condições estabelecidas no Regulamento dos Prémios Nacionais de Ciência e Tecnologia e na Notas Explicativas Complementares sobre os Candidatos de Cidadãos Estrangeiros ao Prémio Nacional de Ciências da Natureza, ao Prémio Nacional de Invenção Tecnológica e ao Prémio Nacional de Progresso Científico e Tecnológico.Os candidatos nomeados pelo Governo da RAEM para o Prémio Internacional de Cooperação Científica e Tecnológica da República Popular da China devem ser estrangeiros ou organizações estrangeiras que trabalhem na RAEM ou que tenham contribuído de forma significativa para a causa científica e tecnológica da RAEM.Os candidatos (projectos) nomeados pelo Governo da RAEM para o Prémios Nacionais de Ciência e Tecnologia devem ter as suas principais actividades de investigação científica e de desenvolvimento tecnológico realizadas e concluídas na RAEM; no caso de cooperação com académicos fora da RAEM na investigação científica e no desenvolvimento tecnológico, os candidatos devem ser o principal agente do trabalho.Os projectos candidatos devem ter obtido o Prémio de Ciência e Tecnologia de Macau ou o 2.º lugar ou superior dos Prémios Provinciais e Ministeriais de Ciência e Tecnologia do Interior da China.Condições Específicas1.O Prémio Nacional de Preeminência Científica e Tecnológica é atribuído aos seguintes cidadãos chineses: (1)Que tenham feito grandes avanços das fronteiras da ciência e tecnologia contemporâneas ou que tenham alcançado realizações notáveis no desenvolvimento da ciência e tecnologia； (2)Que tenham contribuído de forma significativa na inovação científica e tecnológica, na transformação de resultados e na industrialização de alta tecnologia, na geração de grandes benefícios económicos, sociais, ecológicos e ambientais, ou na salvaguarda da segurança nacional.O número de galardoados com o Prémio Nacional de Preeminência Científica e Tecnológica não pode exceder dois de cada vez.2.O Prémio Nacional de Ciências da Natureza é atribuído a indivíduos que tenham explicado fenómenos, características e leis naturais e feito descobertas científicas significativas no âmbito da investigação básica e da investigação básica aplicada.As descobertas científicas significativas mencionadas no número anterior devem atender às seguintes condições: (1)Que não tenham ter sido descobertas ou explicadas anteriormente; (2)Que tenham um valor científico significativo; (3)Sejam reconhecidas pelo sector de ciências naturais no país e no exterior.As teses (monografias) representativas devem ser publicadas há pelo menos três anos (publicadas antes de 31 de Dezembro de 2020).3.O Prémio Nacional de Invenção Tecnológica é atribuído a indivíduos que tenham realizado invenções tecnológicas significativas de produtos, processos, materiais, dispositivos e respectivos sistemas, aplicando conhecimentos científicos e tecnológicos.As grandes invenções tecnológicas mencionadas no número anterior devem atender às seguintes condições (1)Que não tenham sido inventadas anteriormente ou não tenham sido públicas; (2)Que sejam avançadas, criativas e práticas; (3)Após a implementação, podem gerar grandes benefícios económicos, sociais, ecológicos e ambientais, ou contribuir de forma significativa para a salvaguarda da segurança nacional, além de ter boas perspectivas de aplicação.A tecnologia global do projecto deve ser aplicada há pelo menos 3 anos (aplicada antes de 31 de Dezembro de 2020).4.O Prémio Nacional de Progresso Científico e Tecnológico é atribuído a indivíduos e organizações que tenham contribuído de forma notável para a promoção do progresso científico e tecnológico e para o desenvolvimento económico e social, através da realização, aplicação e promoção dos resultados científicos e tecnológicos inovadores.Os resultados científicos e tecnológicos inovadores mencionados no número anterior devem atender às seguintes condições: (1)Sejam notáveis em termos de inovação tecnológica e avançados em termos de indicadores tecnológicos e económicos; (2)Após aplicação e promoção, podem gerar grandes benefícios económicos, sociais, ecológicos e ambientais, ou contribuir de forma significativa para a salvaguarda da segurança nacional; (3)Que tenham contribuições significativas para a promoção do progresso científico e tecnológico no sector.A tecnologia global do projecto deve ser aplicada há pelo menos 3 anos (aplicada antes de 31 de Dezembro de 2020).5.O Prémio Internacional de Cooperação Científica e Tecnológica da República Popular da China é atribuído aos seguintes estrangeiros ou organizações estrangeiras que tenham contribuído de forma significativa para a causa da ciência e tecnologia da China: (1)Que tenham alcançado resultados científicos e tecnológicos significativos em cooperação com cidadãos ou organizações chinesas em termos de investigação e desenvolvimento; (2)Que tenham obtido resultados particularmente notáveis em termos de ensino de ciência e tecnologia avançadas a cidadãos ou organizações chinesas e formação de talentos; (3)Que tenham contribuído significativamente para a promoção do intercâmbio e cooperação internacional em ciência e tecnologia entre a China e países estrangeiros..Procedimento de CandidaturaOs indivíduos ou organizações que preencham as condições de candidatura podem preencher com atenção o formulário de nomeação de acordo com a notificação emitida pelo Gabinete dos Prémios Nacionais de Ciência e Tecnologia daquele ano e as instruções de preenchimento dos tipos de prémios correspondentes do Manual de Recomendação do Prémios Nacionais de Ciência e Tecnologia;Após análise e selecção pela unidade onde o candidato trabalha, será feito um anúncio público por um período não inferior a cinco dias, e será recomendado ao FDCT após o anúncio ter sido feito sem objecções ou após as objecções terem sido tratadas dentro do prazo exigido. Não será aceite a candidatura individual;Cada entidade não pode apresentar mais de duas recomendações a cada tipo de prémio.Calendário de NomeaçãoDataAssunto13 de Dezembro a 21 de Dezembro de 2023A RAEM aceita recomendações para os Prémios Nacionais de Ciência e Tecnologia.Antes de 12 de Janeiro de 2024Anúncio da lista proposta de nomeações na página electrónica do FDCT.Antes de 16 de Janeiro de 2024Conclusão do anúncio na página electrónica do FDCT e formação da lista final de nomeaçõesAntes das 14h00 de 17 de Janeiro de 2024#Conclusão do preenchimento da candidatura online.Antes de 19 de Janeiro de 2024#Conclusão da apresentação de materiais escritos.#Caja haja alterações no calendário acima, prevalecerá o anunciado pelo Gabinete dos Prémios Nacionais de Ciência e Tecnologia.DownloadConteúdoRegulamento dos Prémios Nacionais de Ciência e TecnologiaDowloadRegulamentação do Regulamento dos Prémios Nacionais de Ciência e TecnologiaDowloadMétodo de nomeação da Região Administrativa Especial de Macau para os Prémios Nacionais de Ciência e TecnologiaDowloadEdital dos Prémios Nacionais de Ciência e Tecnologia de 2023DowloadManual de Nomeação para os Prémios Nacionais de Ciência e Tecnologia de 2023 (com formulário de nomeação)Dowload"},
{"url": "https://www.fdct.gov.mo/pt/mainland_macau_cooperation.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/transformation_case.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/Hengqin_policy.html", "lang": "pt", "title": "Medidas políticas", "article": "A fim de colaborar com a estratégia de desenvolvimentoda diversificação adequada “1+4” do Governo da RAEM, implementar o modelo do desenvolvimento conjunto “I&D em Macau + Transformação em Hengqin” e acelerar o progresso do desenvolvimento colaborativo da indústria tecnológica de Macau e Hengqin, o presente Fundo integrou as necessidades tecnológicas propostas pelas empresas tecnológicas de Hengqin no Plano de Financiamento para Investigação Científica e Inovação (Categoria C), e incentiva as instituições de ensino superior de Macau a realizarem activamente as tarefas de investigação e desenvolvimento (I&D) relevantes, de modo a promover uma cooperação indústria-universidade-investigação mais estreita entre Macau e Hengqin. (Para mais detalhes, por favor consulte a notificação de recolhade necessidades tecnológicas de empresas.)De acordo com as “Medidas para a promoção do desenvolvimento das indústrias de circuitos integrados na Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin”, para projectos no campo de circuitos integrados que tenham recebido apoio financeiro da categoria de ciência e tecnologia concedido pelo presente Fundo, em que as empresas de Macau são associadas a empresas da Zona de Cooperação, a Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 50% do montante de apoio financeiro, um apoio financeiro complementar até 8 milhões de yuan/projecto. (Para mais detalhes, vide o artigo 11.º das medidas.)De acordo com as “Medidas de apoio ao desenvolvimento de alta qualidade da biomedicina e da grande saúde na Zona de Cooperação de Aprofundada entre Guangdong e Macau em Hengqin” e sua regulamentação, para projectos no domínio da biomedicina e da grande saúde que tenham recebido apoio financeiro da categoria de ciência e tecnologia concedido pelo presente Fundo, a Direcção dos Serviços de Desenvolvimento Económico da Zona de Cooperação concederá, à taxa de 50% do montante de apoio financeiro, um apoio financeiro complementar até 8 milhões de yuan/projecto. (Para mais detalhes, vide o artigo 20º da regulamentação)"},
{"url": "https://www.fdct.gov.mo/pt/OverseasTraining.html", "lang": "pt", "title": "Programa Específico de Apoio Financeiro da Formação Internacional para os Investigadores Jovens das Instituições de Ensino Superior", "article": "Prazo de candidatura:15 de janeiro a 31 de março, 2020I. ObjectivoA fim de combinar com o objectivo do reforço da formação dos talentos no Plano Quinquenal de Desenvolvimento e Linhas de Acção Governativa da RAEM, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado como FDCT) formulou este programa específico de apoio financeiro, de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro”, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018, para prestar apoio financeiro aos jovens investidores de Macau, para proceder à investigação e cooperação em instituições estrangeiras de ensino superior avançadas, de forma a ajudar os mesmos a acumularem experiência científica avançada e a alargarem o horizonte académico internacional, elevando a competência global de investigação e estabelecendo uma rede de cooperação internacional.II. Entidade candidataAs entidades candidatas devem ser instituições locais de ensino superior.III. Condições de recomendação1. As instituições locais de ensino superior podem recomendar investigadores que satisfaçam as seguintes condições, na candidatura ao presente programa:  1)Sejam professores auxiliares a tempo inteiro e investigadores com designação superior, ou doutorandos portadores de bilhete de identidade de residente da RAEM; 2)Tenham idade não superior a 45 anos;  3) A sua área de investigação pertença ao âmbito da ciência e tecnologia;  4) Estejam envolvidos em projectos de investigação subsidiados pelo apoio financeiro do FDCT, nos últimos 3 anos;  5)Sejam investigadores convidados por uma instituição acolhedora qualificada, cujo estudo de investigação seja relevante para a sua área de investigação.2. As instituições locais de ensino superior devem dar prioridade à recomendação de investigadores não remunerados durante o período da visita de estudo.IV. Instituição acolhedora qualificada e prazo da visita de estudo1. O acolhedor deve satisfazer uma das seguintes condições:        1) A instituição de ensino superior estrangeira deve estar incluída no Top 100 de quaisquerrankingsintegrais mais recentes de Times, QS, US News ou ARWU;     2) A instituição de ensino superior estrangeira deve estar incluída no Top 50 dosrankingsmais recentes de qualquer área de especialização de Times, QS, US News ou ARWU.2.O prazo da visita de estudo varia entre 1 e 6 meses. V. Montante de apoio financeiro e utilidade1.O FDCT concede o apoio financeiro de 30 mil patacas mensalmente, sendo calculadas em proporções as partes que não completam 1 mês.2. O referido apoio financeiro serve para as despesas de transporte de ida e volta, bem como de subsistência durante a estadia do investigador macaense na instituição acolhedora. VI. Vaga de apoio financeiroAs vagas subsidiadas pelo presente programa não serão superiores a 40 investigadores, para cada ano.VII. Processo de candidatura1. Informação de identificação da entidade candidata e os respectivos documentos comprovativos, assim como o documento de identificação do responsável da entidade em causa;2. Tabela de candidatura, devidamente preenchida;3. Cópia do bilhete de identidade de residente da RAEM do investigador recomendado;4. Cópia da declaração oficial emitida pela instituição acolhedora;5. Plano de investigação na instituição acolhedora.VIII. DownloadsContentDownloadGuia de candidaturaDownloadFormulário de CandidaturaDownloadTabela Resumo de Candidatos RecomendadosDownload"},
{"url": "https://www.fdct.gov.mo/pt/3.html", "lang": "pt", "title": "Apoio Financeiro Destinado à Investigação Científica Geral", "article": "Período de Candidatura - De 1de Novembroa 30 de Novembro de 2022  Aviso importante: O candidatiura assinado e os anexos relevantes devem ser enviados ao Fundo antes do prazo final.Valor de Apoio Financeiro(i) Projectos de montante igual ou inferior a MOP1,000.000,00(um milhão patacas) (aprovados pelo Conselho de Administração)(ii) Projectos de montante superior a MOP1,000.000,00 (um milhão patacas) (aprovados pelo Conselho de Curadores)  Candidatura de projectoSistema de Candidatura Online ao Apoio a ProjectoFins  O FDCT foi criado pelo Regulamento Administrativo n.º 14/2004, publicado no Boletim Oficial da Região Administrativa Especial de Macau n.º. 19, de. 10 de Maio de 2004, além disso, de acordo com o Regulamento Administrativo n.º 14/2004 alterado pelo Regulamento Administrativo n.º 1/2021, está sujeito a tutela do Secretáriopara a Economia e Finanças da RAEM. O FDCT visa a concessão de apoio financeiro aos diferentes projectos que contribuam para o reforço da capacidade de investigação científica, inovação e competitividade da RAEM, no quadro dos objectivos da política de desenvolvimento das ciências e da tecnologia da RAEM.Alvos de PatrocínioUniversidades, instituições de ensino superior locais, seus institutos e centros de investigação e desenvolvimento (I&D);Laboratórios e outras entidades da RAEM vocacionados para actividades de I&D científico e tecnológico;Instituições privadas locais, sem fins lucrativos;Empresários e empresas comerciais, registadas na RAEM, com actividades de I&D;Investigadores que desenvolvem actividades de I&D na RAEM. Projecto de Apoio FinanceiroQue contribuam para a generalização e o aprofundamento do conhecimento científico e tecnológico;Que contribuam para elevar a produtividade e reforçar a competitividade das empresas;Que contribuam para a investigação e desenvolvimento, promoção e inovação do desenvolvimento industrial;Que sejam de investigação científica que contribuam para promover a transformação dos resultados da investigação e desenvolvimento;Que contribuam para promover a cooperação com o exterior em ciência e tecnologia;Que promovam a transferência de ciências e da tecnologia, considerados prioritários para o desenvolvimento social e económico;Pedidos de patentes. Tipo de projecto candidato De acordo com a classificação da Organização para a Cooperação e Desenvolvimento Económico (OCDE), os candidatos devem seleccionar o tipo de. projecto candidato a que pertence entre os seguintes:Tipo de investigação fundamental: projectos desenvolvidos para obter novos conhecimentos sobre os princípios subjacentes aos fenómenos e factos observáveis.Tipo de investigação aplicada: projectos com objectivos de investigação claros e inovação, desenvolvidos para promover as descobertas da investigação básica à aplicação.Tipo de desenvolvimento experimental: projectos desenvolvidos para aplicações práticas, destinados a gerar novos produtos, materiais, dispositivos, processos, sistemas e serviços, incluindo especificamente a cooperação da indústria-universidade-investigação, investigação e desenvolvimento empresarial e investigação clínica.Condições de Autorizações É realizada em conformidade com os Regulamento da Concessão de Apoio Financeiro, aprovado pelo Despacho do. Chefe do Executivo n.º 64/2021. Dependendo da natureza da candidatura, é ainda necessário adoptar os seguintes critérios.Tipo de investigação fundamental: valor científico e pioneiro;Tipo de investigação aplicada: praticidade e perspectivas de aplicação;Tipo de desenvolvimento experimental: cenários de aplicação reais, avanço dos indicadores de desempenho técnico, e benefícios sociais ou económicos.  Forma do PedidoPreenchido o Boletim de Inscrição e os dados de instrução mencionados no Art° 6 do Chefe do Executivo nº 64/2021,《Regulamento da Concessão de Apoio Financeiro》, publicado no B. O. N° 40 de 3 de Outubro 2018, através do sistema informático - “online” do FDCT (website: www.fdct.gov.mo).Endereço do escritória: Avenida do Infante D. Henrique N.º 43-53A, Edf. “The Macau Square ”, 11.º andar K, Macau. Para informações: tel. 28788777.Informação requerida1.Impresso de pedido de apoio financeiro * Impresso de pedido de apoio financeiro (aplicável a organizações), Com identificação da entidade candidata e respectivos documentos de suporte;(Certificado da companhia/associação).* Impresso de pedido de apoio financeiro (aplicável a indivíduos), Com identificação da entidade candidata e respectivos documentos de suporte;(Documento de identidade).2. Comprovativos de que a entidade candidata não está em dívida por impostos à RAEM ou por contribuições para a segurança social：A entidade candidata pode preencher o impresso de pedido de declaração de não devedor à fazenda da RAEM fornecido pelo FDCT e apresentar-se à repartição de Finanças de Macau.3. Credenciais ou recomendações emitidas por entidades de prestígio nas áreas da Ciência, Tecnologia e Inovação.4. Indicação de outros projectos da mesma entidade candidata que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão.5. Identificação e currículos do principal responsável e da equipa do projecto, com indicação dos tempos de afectação â execução.6. Declaração de responsabilidade sobre o projecto：A entidade candidata tem de assumir responsabilidade inteira em relação à veracidade do conteúdo dos documentos submitidos, devendo juntar também a declaração de responsabilidade sobre o projecto a fin de comprovar que a mesma ser o autor do projecto.7. A descrição do projecto do pedido de apoio financeiro referido nos N°s 6 e 7 do artigo 6° do 2° capítulo do \"Regulamento da Concessão de apoio financeiro\", juntamente com o disquete.Depois da concessão do apoio financeiro, a entidade candidata terá de apresentar o relatório de trabalho do projecto requerido de acordo com o artigo 13° do (Regulamento da Concessão de apoio financeiro). Se tiver qualquer dúvida, podem consultar oFDCTDevelopment Fund 。Download:ContentDownloadBoletim de Candidatura (AMOSTRA)DownloadDeclaração de responsabilidade sobre o projectoDownloadNão é devedor à fazenda da RAEMDownloadFormulário de informações da conta bancáriaDownloadFormato de proposta de projeto de pesquisaDownloadFormato de relatório anual do projeto de pesquisa subsidiadaDownloadProjeto de pesquisa subsidiada Formato de relatório finalDownloadRequerimento para modificação de assuntos relacionados com Investigação Científica GeralDownloadFormulário de solicitação de mudança de projeto de pesquisa subsidiadaDownloadInformações sobre Auto-Avaliação do Nível de Prontidão da Tecnologia (Exemplo)DownloadFundopara o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de MacauOrientações Gerais sobre a Gestão de Projectos(Versão de Março de 2024)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Instruções de Procedimentos Acordados para Projectos de Investigação Científica (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)DownloadFundo para o Desenvolvimento das Ciências e da Tecnologia Exemplar do relatório da execução dos procedimentos acordados (aplicáveis a projetos com apoio financeiro concedido a partir de 2023)Download"},
{"url": "https://www.fdct.gov.mo/pt/LabFunding.html", "lang": "pt", "title": "Programa Específico de Apoio Financeiro do Laboratório e Centro de I&D", "article": "Prazo de candidatura:29 de Novembro de 2021 a 28 de Janeiro de 2022I. ObjectivoA fim de combinar com a disposição da construção do Centro Internacional de Inovação Tecnológica por parte da Grande Baía e com as estratégias do Governo da RAEM para promover activamente a inovação científica e tecnológica, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (adiante designado como FDCT) formulou este programa específico de apoio financeiro, de acordo com os artigos 15.º e 16.º do “Regulamento da Concessão de Apoio Financeiro”, aprovado pelo Despacho do Chefe do Executivo n.º 235/2018, de 3 de Outubro de 2018, para encorajar as instituições de Macau a cooperar com as forças científicas das outras regiões, construindo, em Macau, um número considerável de laboratórios e centros de I&D, de forma a melhor atrair para Macau talentos de investigação científica de alto nível, elevando assim a competência da inovação científica e tecnológica de Macau.II. Condições de candidaturaAs instituições criadas em Macau podem candidatar-se ao presente Programa Específico sempre que os laboratórios ou centros de I&D subordinados satisfaçam qualquer uma das seguintes condições:1. O laboratório seja co-criado por uma instituição macaense e por uma instituição de investigação científica ou um laboratório de nível nacional ou internacional;2. O laboratório seja co-criado por uma instituição macaense e por cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing;3. O centro de I&D seja criado em Macau por uma empresa conhecida nacional ou internacionalmente ou seja co-criado por uma instituição macaense.III.Esclarecimentos sobre as condições de candidatura1. A co-criação da instituição cooperativa por uma instituição de investigação científica ou um laboratório de nível nacional ou internacional, referida na alínea 1) do artigo 2.º, deve ser aprovada pelas entidades competentes relevantes locais (se existirem).2. Os cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing, referidos na alínea 2) do artigo 2.º, devem comprometer-se a criar um laboratório, a orientar os trabalhos no laboratório num prazo superior a 30 dias por ano e a autorizar a denominação do laboratório com o próprio nome a longo prazo.3. As empresas conhecidas, nacionais e internacionais, referidas pela alínea 3) do artigo 2.º, devem ser incluídas no mais recenterankingdo Fortune Global 500 e do Fortune China 500 da revista “Fortune”. IV.Modalidade de apoio financeiroA modalidade do apoio financeiro é a modalidade a fundo perdido.V.Montante e prazo do apoio financeiro concedido1. O número dos laboratórios ou centros de I&D beneficiados pelo presente Programa não deve ser superior a cinco.2. O montante máximo de apoio financeiro concedido pelo FDCT para cada laboratório ou centro de I&D é de 20 milhões de patacas em cada ano, a ser concedidas em prestações, durante 3 anos.VI. Apoio financeiro contínuoCaso a entidade beneficiadora continue a candidatar-se ao apoio financeiro por três anos consecutivos, pode apresentar o plano de candidatura ao FDCT.VII.Despesas elegíveis e não elegíveisPara as disposições relacionadas com as despesas, consulte o artigo 3.º do “Regulamento da Concessão de Apoio Financeiro” aprovado pelo Despacho do Chefe do Executivo n.º 235/2018.VIII.Prazo de candidaturaO Conselho de Administração do FDCT responsabiliza-se pela fixação das datas específicas de início e término da candidatura.IX.Processo de candidatura1. Tabela de candidatura;2. Cópia do documento de identificação do responsável da entidade subordinante;3. No caso de o laboratório ou centro de I&D ser co-criado, deve-se entregar o documento comprovativo da aprovação da criação da instituição cooperativa em Macau pelos parceiros ou eventuais departamentos responsáveis;4. No caso de a denominação do laboratório conter o nome dos cientistas vencedores do Prémio Nobel, da Medalha Fields ou do Prémio Turing, deve-se entregar o acordo de contratação relacionado com a co-criação do laboratório entre o cientista em causa e a entidade subordinante.X.DownloadContentDownloadGuia de candidaturaDownloadO formulário de candidaturaDownloadApplication Form for the Modification of Scientific Research Platforma.Download(.doc)  b.Download(.pdf) Template for Annual Report onScientific Research PlatformDownloadData sheet template forAnnual Report onScientific Research PlatformDownloadTemplate for Final Report onScientific Research PlatformDownloadData sheet templatefor FinalReport onScientific Research PlatformDownload"},
{"url": "https://www.fdct.gov.mo/pt/postdoc.html", "lang": "pt", "title": "Programa Específico de Apoio Financeiro para Pós-Doutorandos", "article": "Prazo de candidatura:12 de julho a 17 de setembro, 2021I. ObjectivoPara se articular com os objectivos da política de desenvolvimento científico e tecnológico da Região Administrativa Especial de Macau (RAEM), promover a inovação científica e tecnológica do Território, reforçar os esforços para formar os talentos locais nos campos de ciência e tecnologia, atrair o retorno de talentos locais no exterior a Macau, bem como apoiar os jovens académicos locais a entrar no sistema de investigação científica e participar nos trabalhos da transformação de resultados.II. Entidade candidataInstituições de ensino superior sujeitas à tutela do Governo da RAEM.III. Responsável do projecto1. O responsável do projecto deve ser uma personalidade de categoria igual ou superior à de professor associado a tempo inteiro que trabalha numa instituição de ensino superior local.2. Em princípio, cada responsável do projecto só pode orientar um pós-doutorando subsidiado pelo presente Programa.IV. Condições e requisites do pós-doutorando candidato1. O pós-doutorado candidato deve possuir experiência significativa de investigação académica no campo de ciência e tecnologia ou de participação na transformação dos resultados de investigação científica, e satisfazer um dos seguintes critérios:(1) No caso de portador do Bilhete de Identidade de Residente de Macau, deve ter doutoramento conferido por uma instituição de ensino superior reconhecida por Macau/governo local dentro dos últimos cinco anos.(2) No caso de não portador do Bilhete de Identidade de Residente de Macau, deve ter doutoramento conferido por uma instituição de ensino superior de Macau dentro do último ano.2. Os candidatos portadores do Bilhete de Identidade de Residente de Macau devem informar o FDCT com antecedência. Se um pós-doutorando ainda não tem um orientador em cooperação, o FDCT pode ajudá-lo a procurar orientador que queira cooperar.3. Após a recolha dos pós-doutorandos candidatos recomendados pelos responsáveis dos projectos, a entidade candidata deve classificá-los de acordo com as condições listadas no n.º 1 do presente artigo.4. O número dos residentes de Macau na lista de recomendações apresentada pela entidade candidata ao FDCT deve ser, pelo menos, metade do número total de candidatos, e o número de pós-doutorandos envolvidos na transformação dos resultados de investigação científica deve também ser, pelo menos, metade do número total de candidatos.V. Modalidade do apoio financeiroApoio financeiro a fundo perdido.VI. Número de vagas, montante e durança do apoio financeiro1. O número de vagas do apoio financeiro deste Programa é de 30, das quais 25 são para residentes de Macau.2. Caso o número de candidatura dos residentes de Macau for insuficiente, as vagas mencionadas no número anterior podem ser utilizadas para a candidatura de não residentes de Macau, desde que o número total de vagas do apoio financeiro para não residentes de Macau não exceda 15.3. O montante mensal do apoio financeiro para cada pós-doutorando a tempo inteiro subsidiado é de 30,000 (trinta mil) patacas, com a duração do apoio financeiro no máximo de 24 meses.VII. Processo de candidatura1. Identificação da entidade candidate e respectivos documentos de suporte;2. Documentos de identificação do responsável da entidade candidata;3. Lista de recomendações da entidade candidata;4. O formulário de candidatura devidamente preenchido, que deve conter os dados do responsável do projecto e do pós-doutorando candidato, em particular, comprovativos de que o pós-doutorando candidato cumpre os critérios relevantes, o plano de I&D a ser desenvolvido ou de transformação dos resultados de investigação científica.VIII. Forma de candidatura1. O orientador em cooperação, como responsável do projecto, apresenta candidatura através da instituição de ensino superior a que pertence.2. A entidade candidata deve submeter todos os documentos de candidatura referidos no artigo anterior, da forma exigida pelo FDCT antes da data de vencimento de candidatura.IX.    InfográficoX. DownloadContentDownloadGuia de candidaturaDownloadO formulário de candidaturaDownloadFormulário de Registo de Pós-doutorandos Residentes de Macau DownloadLista de Recomendações da Entidade Candidata DownloadRelatório AnualDownload(.doc)Download(.pdf)Relatório FinalDownload(.doc)Download(.pdf)Formulário Geral do Índice dos Resultados de Investigação do Pós-doutorandoDownload"},
{"url": "https://www.fdct.gov.mo/pt/SKLFunding.html", "lang": "pt", "title": "Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau", "article": "Data do Requerimento: 21 de dezembro de 2023 - 5 de Janeiro de 2024I.ObjectivoPara se articular com a política nacional e a acção governativa do Governo da RAEM, nos termos das disposições relevantes do Regime de Apoio Financeiro Público da Região Administrativa Especial de Macau, dos Estatutos do Fundo para o Desenvolvimento das Ciências e da Tecnologia e do Regulamento de Apoio Financeiro do Fundo para o Desenvolvimento das Ciências e da Tecnologia em vigor, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante denominado “FDCT”) lançou o Programa de Apoio Financeiro para Laboratório de Referência do Estado de Macau (doravante denominado “Programa”), para prestar apoio financeiro aos laboratórios de referência do Estado (doravante denominado “Laboratório”) estabelecidos em Macau, promover a reunião de talentos de investigação científica nos laboratórios, desenvolver a investigação científica de ponta, expandir a cooperação indústria-universidade-investigação e a transformação de resultados, impulsionar o desenvolvimento estável da ciência e tecnologia em Macau, bem como prestar apoio tecnológico ao desenvolvimento das indústrias de grande saúde de medicina tradicional chinesa e de tecnologia de ponta em Macau.II. Entidade candidataAs instituições de ensino superior sujeitas à tutela do Governo da RAEM que preencham os seguintes critérios são elegíveis para se candidatarem ao apoio financeiro:1.É entidade subordinante do laboratório;2.O laboratório é promovido através do Conselho de Cooperação de Ciência e Tecnologia entre o Interior da China e Macau e aprovado pelo Ministério da Ciência e Tecnologia da República Popular da China.  III.Modalidades de apoio financeiro e âmbito1.A modalidade de apoio financeiro do Programa é apoio financeiro a fundo perdido.2. O número máximo de vagas do Programa não excede dois.3. O período de apoio financeiro para cada laboratório não excede 3 anos e o montante global do apoio financeiro concedido não excede 45 milhões de patacas, além de não ser superior ao montante do apoio solicitado.4. As despesas elegíveis incluem as seguintes:1.Despesasrelacionadas com o exercício da actividade de investigação fundamentalSubsídio para pessoal local (refere-se àspessoas que podem legalmente trabalhar ou estudar no local, incluindo: estudantes de licenciatura, mestrado e doutoramento, investigadores em pós-doutoramento, assistentes de investigação, investigadores a tempo inteiro, investigadores visitantes)Subsídio para pessoal não local (incluindo: peritos do exterior, investigadores visitantes de curta duração)Despesas com materiais, testes / ensaio / análiseDespesas com processamento de materiaisDespesas com publicação / literatura / divulgação de informação / propriedade intelectualDespesas com viagem de investigação e participação em conferência2.Despesas com equipamentos e aparelhos de investigação científicaDespesas com aquisição de equipamentos e aparelhosDespesas com substituição, renovação e manutenção de equipamentos e aparelhos3.Despesas com abertura ao exterior para utilização conjuntaFinanciamento para abertura de projectoDespesas com organização de reuniões do comité académicoRealização de conferências académicas5.As despesas não elegíveis incluem as seguintes despesas:(1)Despesas de constituição da entidade beneficiária;(2)Despesas com pessoal não abrangido pelo n.º 4 do presente ponto;(3) Consumo de electricidade, água, telefone e outras similares;(4)Despesas de representação e outras similares;(5) Aquisição de veículos, excepto para fins experimentais;(6) Construção, aquisição e amortização de imóveis;(7) Amortização de novos equipamentos e aparelhos não abrangidos pelo n.º 4 do presente ponto;(8) Despesas de renovação e reforma, despesas de melhoria da redação de tese, despesas de comissão da entidade subordinante, despesas de organização de seminários e actividades similares e salários dos trabalhadores fixos/permanentes da entidade subordinante;(9)Outras despesas não elegíveis especificadas na Declaração de Consentimento do Apoio Financeiro.  IV.Processo de candidatura1.O processo de candidatura deve incluir os seguintes elementos:     (1) Identificação do candidato e respectivos documentos de suporte; (2) Comprovativos de que o candidato não está em dívida por impostos à RAEM ou por eventuais contribuições para a segurança social;(3) Carta de apresentação ou recomendação emitida por uma entidade de renome no campo de ciência, tecnologia e inovação;(4) Indicação de outros projectos do mesmo candidato que tenham sido apoiados com fundos públicos e outras candidaturas apresentadas para esse efeito pendentes de decisão;(5) Plano de candidatura devidamente preenchido;(6) Identificação e currículo do principal responsável do laboratório;(7) Descrição geral do laboratório, indicando os seus objectivos e os benefícios a trazer, bem como qualquer outra informação importante para avaliação.2.Se o laboratório recebeu no passado apoio financeiro concedido pelo FDCT para o seu funcionamento, pode ser dispensado de apresentar os elementos referidos das alíneas 1) a 4).  V.Forma de candidatura      (1)Instituições de ensino superior públicas: devem enviar todos os elementos do processo de candidatura mencionados no ponto anterior através de ofício electrónico ao FDCT na Plataforma de Gestão e Serviços para Funcionários e Agentes Públicos (G2E).(2) Instituições de ensino superior privadas: devem deslocar-se ao FDCT para apresentar todos os elementos do processo de candidatura mencionados no ponto anterior no prazo acima indicado.Local de entrega de candidatura: AvenidadoInfante D.Henrique,n.os43–53A,The Macau Square, 11.º andar K,Macau.VI.Exame formal1.O FDCT efectuará ao exame formal após o vencimento do prazo de candidatura,para verificar se o processo de candidatura relacionado é correcto e completo, e se a candidatura é elegível para receber o apoio financeiro.2. O FDCT solicitará à entidade candidata a apresentação das informações adicionais no prazo de 15 dias, se necessário.3. As candidaturas não serão aceites para avaliação que se encontrem nas seguintes circunstâncias e serão rejeitadas pelo FDCT e notificadas por correspondência:       (1) As condições de candidatura não cumprem os requisitos constantes do ponto 2º do Programa ou o processo de candidatura não cumpre os requisitos constantes do ponto 4º do Programa, ou não suprir as deficiências/apresentar as informações relevantes da candidatura fora do prazo após recebida notificação;                   (2)O candidato conste da lista de candidatos que tenham reembolso atrasado devido ao FDCT em fase de cobrança coerciva;                                   (3)A violação das disposições de leis e regulamentos vigentes ou a impossibilidade de garantir a segurança, direitos e interesses legítimos dos participantes.  VII.Avaliação1.Antes de aceitar as candidaturas, o Conselho de Administração do FDCT deve convidar cinco a sete consultores da lista de consultores de projectos a formar uma Comissão de Consultadoria de Projectos.2. Os processos de candidatura submetidos ao processo de avaliação serão apresentados à Comissão de Consultadoria de Projectos constituída pelo FDCT para avaliação de acordo com os elementos e critérios de avaliação definidos no número seguinte.3. A aprovação leva em conta especialmente os seguintes elementos:     (1) Viabilidade e base do programa de desenvolvimento do laboratório;(2) Razoabilidade do orçamento e utilização de fundos;(3) Formação de equipa e nível de gestão;(4) Nível de investigação;(5) Resultados previstos;(6) Elegibilidade da entidade candidata.VIII.Concessão de apoio financeiro1.O Conselho de Administração do FDCT elaborará um parecer sobre a candidatura relevante, tendo em plena consideração o parecer da Comissão de Consultadoria de Projectos, e vai apresentá-lo ao Conselho de Curadores do FDCT para apreciação.2. Após a apreciação do Conselho de Curadores do FDCT, a candidatura relevante será aprovada pela entidade tutelar no âmbito das competências que lhe forem delegadas.3. Ocandidato será notificado por correspondência do resultado de avaliação.4. O candidato aprovado terá de assinar a Declaração de Consentimento do Apoio Financeiro, anexa à correspondência de concessão, dentro de um determinado período de tempo, declarando que tem conhecimento e cumprirá a decisão de concessão de apoio financeiro, tal como indicado no documento de concessão.5. As verbas de apoio financeiro serão atribuídas em prestações faseadas, e o reembolso das verbas será efectuado mediante a apresentação das respectivas facturas de despesas de acordo com a Declaração de Consentimento do Apoio Financeiro.IX.DownloadsContentDownloadGuia de candidaturaDownloadO formulário de candidaturaDownload Application Form for the Modification of Scientific Research Platforma.Download(.doc)  b.Download(.pdf) modelo de relatório anual sobre a plataforma de investigação científicaDownloadmodelo para anexo de relatório anual sobre a plataforma de investigação científicaDownloadmodelo para relatório final sobre a plataforma de investigação científicaDownloadmodelo para anexo de finalrelatório sobre a plataforma de investigação científicaDownload"},
{"url": "https://www.fdct.gov.mo/pt/sams.html", "lang": "pt", "title": "", "article": "Semana de Ciência e Tecnologia "},
{"url": "https://www.fdct.gov.mo/pt/transformation_of_achievements.html", "lang": "pt", "title": "", "article": "Colecção dos Resultados de Investigação Científica Reportagem de Resultados Actividade de bolsas de contacto da indústria-universidade-investigação Serviço de bolsas de contacto da indústria-universidade-investigação Semana de Ciência e Tecnologia "},
{"url": "https://www.fdct.gov.mo/pt/state_key_lab.html", "lang": "pt", "title": "Construção do Laboratório de Referência do Estado", "article": "O Plano de Laboratório de Referência do Estado tem sido implementado desde 1984, que é uma parte importante do sistema nacional de inovação científica e tecnológica, e é também uma base importante do país para organizar investigações fundamentais de alto nível e de aplicação, reunir e formar talentos científicos e tecnológicos excelentes, realizar intercâmbios académicos de alto nível e proceder à investigação científica de equipamentos avançados. A sua principal tarefa é realizar investigações inovadoras sobre os aspectos avançados do desenvolvimento da disciplina, áreas e direcções científicas e tecnológicas importantes da economia nacional, desenvolvimento social e segurança nacional.O Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau é responsável pelos trabalhos específicos relevantes, incluindo: receber candidaturas de Macau; organizar especialistas nas áreas relevantes para realizar avaliações, definir a lista de recomendação e submetê-la à aprovação do Ministério da Ciência e Tecnologia; prestar apoios, como subsídios, para os laboratórios aprovados.Em Novembro de 2010 e Julho de 2018, Macau recebeu aprovação do Ministério da Ciência e Tecnologia e estabeleceu um total de quatro laboratórios de referência do Estado, nomeadamente, o Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa (estabelecido conjuntamente pela Universidade de Macau e pela Universidade de Ciência e Tecnologia de Macau), o Laboratório de Referência do Estado em Circuitos Integrados em Muito Larga Escala Analógicos e Mistos (estabelecido pela Universidade de Macau), Laboratório de Referência do Estado de Internet das Coisas da Cidade Inteligente (estabelecido pela Universidade de Macau) e o Laboratório de Referência do Estado para a Ciência Lunar e Planetária (estabelecido pela Universidade de Ciência e Tecnologia de Macau).（1）Breve Introdução ao Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa（https://www.umac.mo/sklqrcm/yw/index.html,https://www.must.edu.mo/skl）O laboratório foi estabelecido conjuntamente pela Universidade de Macau e pela Universidade de Ciência e Tecnologia de Macau. O laboratório tem como objectivo construir um laboratório de referência do Estado para investigação de qualidade em medicina chinesa de nível avançado; dedica-se às principais questões científicas e técnicas de avaliação da qualidade de medicina chinesa, construir uma plataforma completa de investigação e desenvolvimento para a qualidade de medicina chinesa, reunir e construir equipa académica multidisciplinar, realizar investigações de transformação sistemática, a fim de estabelecer padrões de qualidade científica para investigação e desenvolvimento inovadores de medicina chinesa e desempenhar um papel de intercâmbio e radiação internacional.Com base no núcleo de eficácia, segurança, controlabilidade, estabilidade e qualidade sistémica da investigação de medicina chinesa, a partir do medicamento original, decocção, prescrição e medicamento patenteado, o laboratório considera a inovação de medicamento como ponto de entrada, e realiza investigação sobre sistema de inovação, tecnologias e padrões do controlo de qualidade, além disso, criou uma série de métodos, tecnologias e sistemas de padrão que podem resolver investigação e avaliação da qualidade de medicina chinesa, de modo a promover a modernização e internacionalização de medicina chinesa e incentivar o desenvolvimento e a transformação de produtos inovadores.Com a entrada em funcionamento do Campus daUniversidade de Macauna Ilha daHengqin, a área do laboratório nas duas universidades já ultrapassou 25.000 metros quadrados. Até Abril de 2021, há um total de 81 investigadores (20 professores, 35 professores associados, 21 professores assistentes, 5 docentes) e 40 técnicos no quadro de pessoal permanente do laboratório.Até agora, o laboratório já publicou mais de 3.000 teses SCI e conquistou o segundo prémio do Prémio Nacional de Progresso Científico e Tecnológico, 2 Medalhas de Ouro de Invenções Internacionais de Genebra em 2019, o primeiro prémio do Prémio Internacional de Contribuição para a Medicina Tradicional Chinesa - Progresso Científico e Tecnológico, o Prémio Especial no âmbito dos Prémios para o Desenvolvimento das Ciências e da Tecnologia de Macau, o Prémio de Ciências da Natureza de Macau, o Prémio de Invenção Tecnológica de Macau, o Prémio de Progresso Científico e Tecnológico de Macau e a Medalha de Mérito Educativo da RAEM. Além disso, o laboratório estabeleceu laboratórios conjuntos com a Farmacopeia dos Estados Unidos, a Farmacopeia Europeia e o Instituto Nacional para Controlo de Alimentos e Medicamentos da China.（2）Breve Introdução ao Laboratório de Referência do Estado em Circuitos Integrados em Muito Larga Escala Analógicos e Mistos （http://www.amsv.umac.mo/）O laboratório foi criado pela Universidade de Macau, que se dedica principalmente nos estudos de ponta em electrónica de vanguarda e outros campos emergentes relacionados, com foco em circuitos analógicos e mistos, especialmente transmissor RF sem/com fio e conversor de dados para aplicações de alta velocidade e baixa potência. Além disso, o laboratório está a desenvolver activamente a investigação de circuitos de gestão de energia e chips microfluídicos, desenvolvendo para aplicações de Lab-on-Chip e até de Lab-on-CMOS.A equipa principal de investigação do laboratório é constituída principalmente por investigadores e docentes nascidos em Macau e doutorados formados pela Universidade de Macau. Até Março de 2021, o laboratório conta com 1 professor catedrático, 1 professor titular, 7 professores associados, 8 professores assistentes, 1 membro do Programa de Académicos de Macau da UM, 3 professores assistentes de investigação, 17 investigadores pós-doutorados, 15 assistentes de investigação, 83 alunos de doutorado e 42 de mestrado, além disso o pessoal do laboratório inclui 2 membros de IEEE. Os pontos fortes do laboratório já atingiu o nível superior do mundo em tecnologia electrónica de vanguarda. Os equipamentos de teste no laboratório são também bastante avançados e únicos na Grande Baía. Nos primeiros 10 anos de funcionamento (2011-2020), o laboratório publicou 11 livros e capítulos, 316 artigos em revistas internacionais e 251 teses nas conferências internacionais, das quais 39 foram publicadas na Conferência Internacional de Circuitosde Estado Sólido (ISSCC), a conferência de electrónica mais conhecida do mundo, realizada anualmente em São Francisco, EUA. Aliás, o laboratório detém 35 patentes concedidas pelos EUA durante o mesmo período.Vários resultados deste laboratório foram aplicados em diversos dispositivos electrónicos, tendo realizado a transformação de resultados.Além disso, a equipa de investigação do laboratório recebeu o segundo prémio do Prémio Nacional de Ciência e Tecnologia em 2011, sendo a primeira vez que uma equipa de Macau ganhou este prémio; também recebeu vários prémios de ciência e tecnologia de Macau, em particular o primeiro lugar do primeiro Prémio de Invenção Tecnológica de Macau em 2020. Aliás, a equipa de investigação do laboratório foi atribuído ainda o Prémio de Inovação em Ciência e Tecnologia da Fundação Ho Leung Ho Lee em 2010, duas medalhas do Governo de Macau e duas do Governo da China. Um membro foi recentemente nomeado como membro do júri ultramarino da Academia Chinesa das Ciências.（3）Breve Introdução ao Laboratório de Referência do Estado de Internet das Coisas da Cidade Inteligente （https://skliotsc.umac.mo/）O laboratório dedica-se em resolver as principais questões científicas e técnicas da Internet das Coisas da cidade inteligente, propor teorias, algoritmos e sistemas fundamentais e comuns, e desenvolver aplicações demonstrativas da cidade inteligente. Os estudos do laboratório consistem em seguintes cinco áreas: sensor inteligente e comunicação em rede, Big Data urbano e tecnologia inteligente, energia inteligente, transportes inteligentes, monitorização da segurança pública urbana e prevenção de desastres.O laboratório possui uma forte equipa de investigação, incluindo 3 professores catedráticos e distintos, 24 professores titulares, associados e assistentes, dos quais 1 acadécmio estrangeiro da Academia Europeia das Ciências, 1 académico da Academia Real de Engenharia do Reino Unido, e 2 membros de IEEE. Actualmente, o laboratório tem um director, um director assistente, 4 chefes académicos, 6 funcionários técnicos e administrativos. Desde a sua criação até 2020, o laboratório recebeu 4 grandes prémios, publicou 8 livros em inglês e chinês, 225 teses académicas, além disso 40 projectos de investigação de níveis nacional e provincial foram aprovados, com um apoio financeiro total de mais de 67 milhões de patacas. O laboratório tem cooperado activamente com diferentes instituições académicas e unidades de investigação científica na Grande Baía, e foi aprovado para criar três laboratórios conjuntos na Grande Baía Guangdong-Hong Kong-Macau, tendo desempenhado plenamente o papel de liderança no desenvolvimento da disciplina e servido o País e Macau com inovação tecnológica.（4）Laboratório de Referência do Estado para a Ciência Lunar e Planetária（https://www.must.edu.mo/ssi）Criado pela Universidade de Ciência e Tecnologia de Macau, o laboratório investiga quatro círculos desde o interior ao exterior utilizando os mecanismos físico-químicos dos objectos do sistema solar: interior, geomorfologia, atmosfera, magnetosfera e ambiente espacial. Também se concentra na Lua, Marte, asteróides e planetas gigantes de acordo com os objectos alvo da Exploração Nacional do Espaço Profundo.Até o final de Março de 2021, o laboratório tem 1 professor catedrático, 6 professores titulares, 6 professores associados, 18 professores assistentes, incluindo 1 jovem de destaque de Hong Kong e Macau; 30 pós-doutorados e mais de 100 alunos em cursos de doutorado e mestrado.De 2018 a 2020, conseguiu 41 temas de investigação científica do Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, da Fundação Macau, da Fundação Nacional da Ciência Natural da China, da Administração Nacional do Espaço da China e de outros, com um apoio financeiro total de cerca de 530 milhões de patacas; publicou mais de 140 teses SCI, incluindo nas principais revistas internacionais Nature, PNAS, Nature Communications, Natureza Astronomia, etc. O laboratório recebeu dois primeiros prémios e um terceiro prémio do Prémio de Ciências da Natureza da RAEM. Com a construção e desenvolvimento do Laboratório de Referência do Estado, o espaço do laboratório tem sido expandido. Já foram criados um centro de supercomputação e uma plataforma de ensaios científicos para a exploração do espaço, e estão a construir uma plataforma de teste de impacto de hipervelocidade do sistema solar, uma plataforma de aplicação e dados da ciência de satélite, estação terrestre de satélite, etc.IX.DownloadsContentDownloadApplication Form for the Modification of Scientific Research Platforma.Download(.doc)  b.Download(.pdf) modelo de relatório anual sobre a plataforma de investigação científicaDownloadmodelo para anexo de relatório anual sobre a plataforma de investigação científicaDownloadmodelo para relatório final sobre a plataforma de investigação científicaDownloadmodelo para anexo de finalrelatório sobre a plataforma de investigação científicaDownload"},
{"url": "https://www.fdct.gov.mo/pt/diario_da_republica.html", "lang": "pt", "title": "", "article": ""},
{"url": "https://www.fdct.gov.mo/pt/CMH.html", "lang": "pt", "title": "", "article": "Medidas políticas Casos de transformação dos resultados "},
{"url": "https://www.fdct.gov.mo/pt/estatistica.html", "lang": "pt", "title": "", "article": ""}
]