[
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lx2oi9lp.html", "title": "【Support for 1+4 Talent Cultivation】  FDCT Conducted “Technology Readiness Assessment Training", "article": ["In order to promotetheconstructionof a full-cycle technology assessment systemwhich takestechnology readiness level(TRL) as the core forscientific research projects, and to further enhance local scientific researchers’ understanding of the relevant evaluation system, FDCT invited experts from National Center for Science & Technology Evaluation (NCSTE) under the Ministry of Science and Technology (MOST) and the Fifth Electronics Research Institute of the Ministry of Industry and Information Technology to serve asmentorsand hold the “Technology Readiness Assessment Training” on 5 June.", "Setting up an assessment system for promoting the development of applied R&D", "Since 2021, FDCT has launched an assessment system in phases for scientific research projects. With the staunch support of the MOST, FDCT has teamed up with theNCSTE, theauthoritative assessment institution,to establish an evaluation management mechanism for making the full-cycle assessment in the aspects of procedure, detailed rules and supervision, targeting the three phases of the projects, namely, the prior period, the mid-term phase and the conclusion phase. The two parties drew on domestic and international experiences and practices of different science and technology departments during the process. As a result, a full-cycle technology evaluation system for scientific research projects was successfully built, taking the technology readiness as the foundation.", "Optimizing the evaluation system on a continuous basis for supporting the development of industrialization", "The content of this online training session included the theory of technology readiness assessment (TRA), project management methods and applications, covering the basic knowledge, purposes, functions, indicators, levels, applications and limitations concerning the TRL. It also featured practical applications and case studies at the same time, in order to deepen scientific researchers’ comprehension of TRA. Over 150 representatives fromhigher education institutionsand enterprises in Macao participated in this online training.", "FDCT will continue to review and enhance the full-cycle TRA system, promote its wider application, and conduct evaluations in mid-term and final stages in various key projects based on this system, so as to facilitate Macao’s scientific research in alignment of applications and industrial development.", "Image:Higher education institutions sent their staff to join theonline training"], "date": ["06/06/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lwoghaqc.html", "title": "【Support for the Cultivation of 1+4 Technology Talent】Macao and Zhuhai Co-organize “Matching Event for Macao-Hengqin-Zhuhai Technology Talent Supply and Demand”", "article": ["To align with the SAR government’s policy address, the Science and Technology Development Fund (FDCT) is actively building bridges between universities and enterprises for promoting industry-university-research collaboration, and driving the transformation of research achievements in Macao. Meanwhile, FDCT is also dedicated to attracting technology talents to develop their careers in Macao and Hengqin.On 13 June this year, FDCT will co-host the “Matching Event for Macao-Hengqin-Zhuhai Technology Talent Supply and Demand” with Zhuhai Science and Technology Innovation Bureau in Hengqin.", "The event will facilitate technology talent employment through the approach of “talent demand collection - demand release - supply and demand matching event”. Namely, Macao/Hengqin/Zhuhai-based technology enterprises and research institutions first releases their recruitment needs, and then Macao university students and young talents will be led to meet and interact with the recruiting units on-site. Currently, a total of 18 technology companies have provided 77 positions with 182 vacancies and internship opportunities. It is believed that many more enterprises will join soon.", "The activity will take place at the Chimelong Hengqin Bay Hotel located in the Guangdong-Macao In-Depth Cooperation Zone on 13 June. Company recruiters will set up booths from 2:30 pm to 6:00 pm. All Macao university students and young talents are welcome to bring their resumes when attending the job matching sessions. To facilitate attendees’ travel to the venue, shuttle buses will be arranged at three locations in Macao and Hengqin. For more details, please visit", "https://www.fdct.gov.mo/zh_tw/recruit.html", "or scan QRcode.Interested individuals can learn about the available positions and register through the online system on or by 7 June. Due to the limited number of shuttle buses, earlier registration is highly recommended. For inquiries, please contact Mr. Ho from the FDCT Project Transformation and Support Department by 85998184 during office hours.", "Event Poster", "Job Information and Application"], "date": ["27/05/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lx2oi9lp.html", "title": "【Apoio à formação de quadros qualificados 1+4】 FDCT realiza a “Formação em Trabalho de Avaliação do Nível de Prontidão da Tecnologia”", "article": ["Com vista a promover o estabelecimento de um sistema de avaliação tecnológica de projectos de investigação científica em ciclo completo, baseado no Nível de Prontidão da Tecnologia (TRL, sigla eminglês), bem como para reforçar ainda mais o conhecimento dos investigadores científicos de Macau sobre o sistema de avaliação relacionado, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante denominado FDCT) realizou, no dia 5 de Junho, a “Formação em Trabalho de Avaliação do Nível de Prontidão da Tecnologia”, e convidou especialistas do Centro de Avaliação Científica e Tecnológica do Ministério da Ciência e Tecnologia (doravante denominado MOST) e do Quinto Instituto de Investigação de Electrónica do Ministério da Indústria e Tecnologia da Informação para actuarem como instrutores.", "Estabelecimento do sistema de avaliação para promover o desenvolvimento da investigação científica aplicada", "O FDCT iniciou, desde 2021, o trabalho de estabelecimento faseado do sistema de avaliação de projectos de investigação científica. Com o grande apoio do MOST, o FDCT cooperou com uma prestigiosa entidade da avaliação científica e tecnológica - Centro de Avaliação Científica e Tecnológica do MOST, e através de consultar as experiências e práticas dos departamentos de ciência e tecnologia nacionais e estrangeiros, foi estabelecido o método de gestão de avaliação em ciclo completo para o processo de avaliação, a regulamentação e a supervisão de três fases do projecto: fase preliminar, fase intercalar e encerramento. Actualmente, já foi construído um sistema de avaliação tecnológica de projectos de investigação científica em ciclo completobaseado no TRL.", "Aprimoramento contínuo do sistema de avaliação para apoiar o desenvolvimento da industrialização", "O conteúdo desta formação online incluiu a teoria da avaliação do TRL, as medidas de gestão de projectos e a sua aplicação, abrangendo os conhecimentos básicos do TRL, objectivos e funções, indicadores e níveis, aplicação e limitações da aplicação, complementada pela aplicação prática e partilha de casos específicos, para que os investigadores científicos tenham um conhecimento mais aprofundado sobre o trabalho de avaliação do TRL, tendo contado com a participação de cerca de 150 representantes de instituições de ensino superior, empresas e outras entidades de Macau.", "O FDCT irá continuar a rever e melhorar o sistema de avaliação tecnológica de projectos de investigação científica em ciclo completo e continuar a promovê-lo. Com base neste sistema, serão realizadas também as avaliações intercalar e de encerramento para mais projectos-chave, no sentido de promover a investigação científica de Macau em direcção à aplicação e indústria.", "Imagem: Participação do pessoal das instituições de ensino superior na formação online"], "date": ["06/06/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lwoghaqc.html", "title": "【Apoio ao desenvolvimento de quadros qualificados na área da ciência e tecnologia 1+4】Macau e Zhuhai coorganizam o “Encontro de oferta e procura de quadros qualificados na área da ciência e tecnologia Macau-Hengqin-Zhuhai”", "article": ["Para se articular com as linhas de acção governativa do Governo da RAEM, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) tem vindo a estabelecer activamente a ponte entre as instituições de ensino superior e empresas, promover a cooperação indústria-universidade-investigação, impulsionar a transformação dos resultados da investigação científica de Macau, bem como atrair quadrosqualificados na área da ciência e tecnologia para se desenvolverem em Macau e Hengqin. No dia 13 de Junho deste ano, o FDCT e a Direcção de Inovação Científica e Tecnológica de Zhuhai irão co-organizar o “Encontro de oferta e procura de quadrosqualificados na área da ciência e tecnologia Macau-Hengqin-Zhuhai”.", "Esta actividade irá promover o emprego de quadrosqualificados na área da ciência e tecnologia através da forma “Recolha da procura de quadrosqualificados - Anúncio da procura - Encontro de oferta e procura de quadrosqualificados”. Através do anúncio da procura de quadros qualificados das empresas tecnológicas e institutos de investigação científica de Macau, Hengqin e Zhuhai, os estudantes das instituições de ensino superior e jovens de Macau serão organizados para se encontrarem e comunicarem com as entidades empregadoras no local da actividade. Actualmente, 18 empresas tecnológicas ofereceram 77 vagas de emprego, com um total de 182 vagas e oportunidades de estágio, continuando a aumentar o número de empresas participantes.", "A actividade terá lugar no dia 13 de Junho, no Chimelong Hengqin Bay Hotel, na Zona de Cooperação AprofundadaentreGuangdongeMacauemHengqin. As empresas participantes montarão stands de recrutamento das 14h30 às 18h00, e os estudantes das instituições de ensino superior e jovens de Macau poderão trazer os seus currículos para procurar emprego no local. Para facilitar a deslocação dos participantes, do respectivolocalde origem para olocalda actividade e regresso, serão disponibilizados autocarros de ligação em três locais em Macau e Hengqin. Para mais informações, consulte o cartaz da actividade ou o sistema de inscrição (website:", "https://www.fdct.gov.mo/zh_tw/recruit.html", "ou leia o código QR). Os interessados podem obter mais informações sobre as vagas de emprego e inscrever-se através do sistema de inscrição até 7 de Junho. Como o número de autocarros de ligação é limitado, é favor inscrever-se o mais rápido possível. Para mais informações, é favor contactar os Serviços de Transformação de Resultados de Projectos e Apoio do FDCT através dotelefonen.º 85998184 (Sr. Ho) durante as horas de expediente.", "Cartaz da actividade", "Informações sobre as vagas de emprego e inscrição"], "date": ["27/05/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lwoghaqc.html", "title": "【助力1＋4科技人才發展】 澳珠合辦“澳琴珠科技人才供需見面會”", "article": ["為配合特區政府施政方針，科學技術發展基金積極為高校與企業搭建橋樑，促進產學研合作，推動本澳科研成果轉化，同時亦致力吸引科技人才在澳琴發展。科技基金將於本年6月13日與珠海市科技創新局在橫琴聯合主辦“澳琴珠科技人才供需見面會”。", "是次活動將通過“人才需求徵集－需求發佈－人才供需見面會”的方式推動科技人才就業，經由發佈澳琴珠科技企業、科研機構等用人需求，及後組織本澳高校學生及青年前往活動現場與用人單位見面交流。現時已有18家科技企業提供77種職位，共182個空缺及實習機會，後續參與企業將持續增加。", "活動將於6月13日於橫琴粵澳深度合作區長隆橫琴灣酒店舉辦，參與企業由下午2時30分至6時擺設招聘攤位，歡迎全澳高校學生及青年帶備個人履歷到現場進行就業配對。為便利參與者往來會場，將於澳琴三個地點安排接駁車輛，詳情請參閱活動海報或報名系統（網址：", "https://www.fdct.gov.mo/zh_tw/recruit.html", "或掃瞄QRcode）。有意參與者可於6月7日或之前透過報名系統瞭解職位資訊及進行報名，由於接駁車輛數量有限，敬請報名從速。如有查詢，可於辦公時間致電科技基金項目成果轉化及輔助部85998184（賀先生）。", "活動海報", "職位資訊及報名"], "date": ["27/05/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lwofmbn8.html", "title": "FDCT Organized Site Visit for Technology Enterprises to join the BEYOND International Science and Technology Innovation Expo, Exploring Deeper Industry-University-Research Collaboration", "article": ["On 24 May, Science and Technology Fund (FDCT) organized a group of more than 60 people, including the Trustee Committee, the Administrative Committee, various technology enterprises and research teams, to visit the “BEYOND International Science and Technology Innovation Expo”.", "Che Weng Keong, President of the FDCT Administrative Committee, stated that the Expo put the spotlight on cutting-edge technologies, showcasing the current and future development in consumer technology, life science, as well as climate and low-carbon technology industries. He hoped that through this visit, the participants could gain insights into the latest international technology trends, broaden their horizons, and allow research teams of enterprises and universities to stay more focused on applications of technological innovations, while further exploring profound industry-university-research collaboration.", "Wong Kuai Leng, Director and General Manager of the Fnetlink Group, expressed that the exposition had gathered numerous technology enterprises domestically and internationally, as well as in Macao. Through the exhibitions and various events, it is expected to promote two-way investment and business cooperation, creating opportunities for Macao’s technological development.", "Chen Dong, Head of Research and Technology Administration Office at Macau University of Science and Technology (MUST), pointed out that the Expo had brought together many pioneering and innovative technology companies, such as the global leading automotive electromagnetic company, Contemporary Amperex Technology Co., Limited (CATL). He believed that such visit and learning experience would play a crucial role in expediting Macao’s technological innovation, the transformation of local research achievements, and industry-university-research collaboration.", "The attendees also included Cai Zhiming, member of the Trustee Committee, Cheang Kun Wai and Ip Kuai Lam, members of the Administrative Committee, as well as principal researchers and team members from funded enterprises and university projects."], "date": ["27/05/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lx2oi9lp.html", "title": "【助力1+4人才培養】科技基金舉辦“技術成熟度評價工作培訓”", "article": ["為推進構建以技術成熟度為核心的科研項目全週期技術評估體系，進一步加強本澳科研人員對相關評估體系的認識，科技基金邀請了科技部科技評估中心以及工信部電子第五研究所專家擔任導師，於6月5日舉辦“技術成熟度評價工作培訓”。", "建立評估體系，推動應用科研發展", "科技基金於2021年起開展分階段構建科研項目評估體系的工作。在國家科技部的大力支持下，科技基金與科技評估權威機構——科技部科技評估中心開展合作，參考國內外科技部門的經驗及做法，確立了對項目前期、中期及結題三個階段的全週期評估流程、細則及監督的評估管理辦法，目前已建立起以技術成熟度為核心的科研項目全週期技術評估體系。", "持續優化評估體系，支持產業化發展", "是次線上培訓的內容包括技術成熟度評價理論、項目管理方法與運用，從技術成熟度基礎知識、目的和作用、指標和級別、應用以及應用的局限性等方面進行宣講，同時輔以實際運用與具體案例的分享，以讓科研工作者對技術成熟度評估工作有更深入的認識。本澳高等院校、企業等單位約150多名代表參加是次線上培訓。", "科技基金將持續檢視和優化科研項目全週期技術評估體系，繼續推廣，也會基於此體系對更多重點項目進行中期和結題評估，以推動澳門科研向應用及產業發展。", "圖:高校組織人員集中參加線上培訓"], "date": ["06/06/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lwofmbn8.html", "title": "FDCT Organiza uma Visita de Empresas de Tecnologia à Exposição Internacional de Inovação Tecnológica BEYOND para Explorar de Forma Aprofundada a Cooperação Indústria-Universidade-Investigação", "article": ["Em 24 de Maio, o FDCT organizou uma visita à Exposição InternacionaldeInovação Tecnológica BEYOND destinada a mais de 60 pessoas do Conselho de Curadores, do Conselho de Administração, de várias empresas de tecnologia e equipas de investigação científica.", "O Presidente do Conselho de Administração, CheWengKeong, afirmou que a Exposição se focaliza na tecnologia de ponta e demonstra o desenvolvimento actual e futuro da tecnologia nos domínios das tecnologias de consumo, ciências da vida, clima e tecnologias de baixo carbono. Espera que, através da visita de estudos, possam compreender as últimas tendências da tecnologia internacional, alargar os horizontes e fazer com que as equipas de I&D das empresas e universidades se concentrassem ainda mais na aplicação das inovações tecnológicas e explorassem mais a cooperação aprofundada entre indústria, universidade e investigação.", "A Administradora e Directora-Geral de Grupo Fnetlink, Wong KuaiLeng, disse que a Exposição contou com a participação de muitas empresas de tecnologia nacionais e estrangeiras, bem como empresas de Macau, e através da exposição e de várias actividades, iria promover o investimento bilateral e a cooperação comercial, criando oportunidades para o desenvolvimento da ciência e tecnologia em Macau.", "O Chefe do Gabinete de Investigação Científica da Universidade de Ciência e Tecnologia de Macau (MUST), Chen Dong, disseque a Exposição reuniu várias empresas de tecnologia de ponta no domínio da inovaçãotecnológica, como a CATL, líder mundial no domínio de bateriasdestinadas aautomóveis, além disso visita de estudos desempenha um papel essencial na promoção da inovaçãotecnológica em Macau, a transferência dos resultados de investigação científica e a cooperação indústria-universidade-investigação de Macau.", "Estiveram também presentes na visita o membro do Conselho de Curadores Cai Zhiming, os membros do Conselho de Administração Cheang Kun Wai e Ip Kuai Lam, bem como investigadores principais e membros de equipas de empresas e projectos universitários subsidiados."], "date": ["27/05/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lwinrol8.html", "title": "【Support for the 1+4 Talent Cultivation】  “11th Training Course in Chinese Medicine Quality Assurance” Started on 21 May", "article": ["In order to enhance the industry practitioners’ understanding of the evaluation techniques for traditional Chinese medicine (TCM) quality, facilitate knowledge updates, elevate the level of cooperation in professional skills, as well as promote the concerted development of the TCM and science & technology industry, the “11", "th", "Training Course in Chinese Medicine Quality Assurance” was jointly organized by China Science and Technology Exchange Center (CSTEC) of the Ministry of Science and Technology, together with Science and Technology Development Fund of Macao Special Administrative Region (MSAR-FDCT). The 11", "th", "Training Course is undertaken by the State Key Laboratory of Quality Research in Chinese Medicine (SKL-QRCM). The opening ceremony was held on 21 May at the Macau University of Science and Technology (MUST). Speeches were given by President Che Weng Keong of the FDCT Administrative Committee, Division Director Guan Haibo of the Hong Kong, Macao, and Taiwan Division of CSTEC, Prof. Jiang Zhihong, the Vice President of the MUST, as well as Wang Hui, the participant representative.", "Facilitating moderate economic diversification and integrating into the country’s development layout", "Che Weng Keong stated that with the strong support of the country and the SAR government, Macao has become a platform for innovative R&D and transformation of medicine with independent intellectual property rights and Chinese characteristics across the Mainland China, Macao and Southeast Asian countries along the “Belt and Road” in terms of Chinese medicine’s research level, industrial transformation and talent cultivation. In the past ten editions, a total of 342 professionals in Chinese medicine were trained. Since 2018, Southeast Asian participants from Malaysia, Indonesia, Thailand and Singapore have joined the “Belt and Road”, and they have engaged in exchanges and training with trainees from Macao. This has promoted cooperation and development in the TCM science and technology between the Mainland China, Macao, and Southeast Asian countries along the “Belt and Road”, further enhancing the reputation and international influence of the training course.", "Guan Haibo pointed out that the country attaches great importance to the TCM development by positioning the inheritance and innovative development of Chinese medicine as a crucial part of socialism with Chinese characteristics in the new era. Macao maintains close ties with Southeast Asian countries along the “Belt and Road” and Portuguese-speaking countries, which allows Macao to fully leverage this platform role to gather and cultivate outstanding talents in the TCM through training courses. This will strengthen further exchanges and cooperation between Mainland China, Macao, and countries along the “Belt and Road” in the aspects of the TCM research and application, contributing to the moderate diversification of Macao’s economy and the city’s better integration into the national development layout.", "Guests from various sectors of the mainland and Macao attended the opening ceremony, which include Yang Hao, Vice Director of the Economic Affairs Department of the Liaison Office of the Central People’s Government in the Macao SAR, Ma Zongwen, Vice Director of the CSTEC of the Ministry of Science and Technology, Ip Kuai Lam, Member of the FDCT, Prof. Ge Wei, Vice Rector of the University of Macau, Lam Fu Chong, Division Head of the Pharmaceutical Administration Bureau, Shu Yan, the R&D Director of the Traditional Chinese Medicine Science and Technology Industrial Park of Co-operation between Guangdong and Macao, José Wong, Vice President of the Association of Returned Overseas Chinese Macau, as well as Li Shaoping, Head of the Permanent Secretariat of the Western Pacific Regional Forum for the Harmonization of Herbal Medicine (FHH).", "Advancing the frontier of the TCM modernization and applying knowledge in practice", "This training course is open to research institutions and enterprises in the field of the TCM from the Mainland China, Macao, and countries along the “Belt and Road”. A total of 35 trainees have been enrolled, including 22 from the Mainland China, 7 from Macao, and 6 respectively from Japan, Singapore, Thailand, Vietnam and Indonesia. The lecturers of the courses include experts, professors and supervisors from China National Center for Biotechnology Development, the SKL-QRCM, as well as relevant government departments.", "The course content is rich and diverse, including topics such as the research trends and transformation practices of respiratory disease prevention and treatment drugs, the application of genomics of gene regulation in the TCM quality evaluation, the working principles of modern mass spectrometry technology and its application in the TCM research, the R&D of the TCM quality and prescription drugs, the frontier research of the TCM modernization, the regulatory system for Chinese herbs in Macao, as well as the competitive platform of Guangdong-Macao cooperation in the TCM science and technology industry. Furthermore, the trainees will also have field visits and learning experiences at the MUST, the UM, and the Traditional Chinese Medicine Science and Technology Industrial Park of Co-operation between Guangdong and Macao.", "Caption 1: The “11th Training Course in Chinese Medicine Quality Assurance” started at MUST.", "Caption 2: The opening ceremony of the “11th Training Course in Chinese Medicine Quality Assurance”"], "date": ["23/05/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lwsscm4a.html", "title": "【推動1+4科技產業】 完善科技創新體制 推動科技產業發展", "article": ["經濟及科技發展局 / 科學技術發展基金", "特區政府正積極推進“1+4”經濟適度多元發展策略，並持續開展多項科技相關工作，包括推出《科技企業認證計劃》、加強中葡科技交流合作、實施“企業出題，高校解題”，以及舉辦“澳琴珠科技人才供需見面會”，推進澳琴科技產業協同發展。", "《科技企業認證計劃》琴澳聯動助力企業發展", "經科局去年推出了《科技企業認證計劃》，至今已為24間澳門科技企業提供官方認證。24間企業所聘用員工有近1,000人，加總的年營收規模亦有近23億澳門元。", "對於獲認證的科技企業，特區政府和深合區積極提供各類型支持措施，如科技基金的“企業創新研發資助計劃”為獲認證企業設立了專門的申請類別，鼓勵企業開展創新研發活動；橫琴“促進科技創新發展的若干措施”支持獲認證的澳門企業到橫琴拓展發展空間。", "而為進一步促進澳琴科技產業的聯動發展，自今年起，申請企業的橫琴關聯企業的業務及資質將納入評審計分考慮範圍，以推動兩地科企利用澳琴優勢拓展業務。", "中葡科技交流合作持續深化", "澳門、橫琴和珠海於去年共同成立了“中葡科技中心”，面向葡語國家的科創業界舉辦了多項活動，包括巴葡科創大賽、大灣區考察參訪、與內地不同省市機構對接洽談等，讓葡語國家的科創業界能進一步了解澳門和內地的科創環境及政策優勢，助力更多葡語國家科創企業落戶澳琴及大灣區，推進澳琴科技產業協同發展。", "未來，經科局將聯同橫琴和珠海相關部門，充分發揮中葡科技交流合作中心的作用，促進創新要素的流通，攜手把澳門國際大都市“金名片”擦得更亮。", "“企業出題，高校解題", "”", "納入橫琴企業需求", "為有效促進澳門研發橫琴轉化，科技基金在原來《科研及創新資助計劃》中“企業出題高校解題”的基礎上，於今年年初首次聯合橫琴深度合作區相關部門面向橫琴企業徵集技術需求，共收到13家澳琴企業17項技術需求。經過科技基金組織專家進行總結分析，最終將8項需求納入指南編製，並於5月開始面向澳門高校接受資助申請，其中“生物醫學”1項、“集成電路”4項，以及“數字科技”3項。", "吸引科技人才於澳琴發展", "為吸引科技人才在澳琴發展，科技基金將於本年6月13日與珠海市科技創新局在橫琴聯合主辦“澳琴珠科技人才供需見面會”。活動將通過“人才需求徵集－需求發佈－人才供需見面會”的方式推動科技人才就業，經由發佈澳琴珠科技企業、科研機構等用人需求，及後組織本澳高校學生及青年前往活動現場與用人單位見面交流。", "現時已有18家科技企業提供77種職位，共182個空缺及實習機會，後續參與企業將持續增加。活動於橫琴粵澳深度合作區長隆橫琴灣酒店舉辦，參與企業由下午2時30分至6時擺設招聘攤位，歡迎全澳高校學生及青年於6月7日或之前透過報名系統瞭解職位資訊及進行報名，活動當日帶備個人履歷到現場進行就業配對。", "經科局舉辦科技企業認證計劃證書頒授儀式", "​", "經科局舉辦“葡語國家科創企業參訪粵港澳大灣區考察團”活動", "經科局舉辦“葡語國家科創企業參訪粵港澳大灣區考察團”活動", "科技基金組織專家對企業需求進行總結分析", "澳琴珠科技人才供需見面會”報名系統QRcode"], "date": ["30/05/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lwofmbn8.html", "title": "科技基金組織科企參觀BEYOND國際科技創新博覽會 深探產學研合作", "article": ["科技基金於5月24日組織信託委員會、行政委員會、多個科技企業及科研團隊等60多人參觀“BEYOND國際科技創新博覽會”。", "行政委員會主席謝永強表示，博覽會聚焦前沿科技，展現科技現今和未來在消費科技、生命科學及氣侯與低碳科技行業的發展，期望通過參觀學習了解到國際科技的最新趨勢、拓闊視野、讓企業與大學的研發團隊更聚焦科技創新應用，同時進一步探索更深入的產學研合作。", "光聯集團董事兼總經理黃桂玲表示，博覽會匯聚了國內外及本澳多家科技企業參與，通過展覽及各項活動，有望促進雙向投資和商務合作，為本澳的科技發展創造契機。", "澳門科技大學科研處主管陳東表示，博覽會匯聚了科技創新多間前沿技術科技公司，如車用電磁全球領先廠商寧德時代，參觀學習對推動澳門科技創新、本澳科研成果轉化及產學研合作起關鍵作用。", "出席參觀的還有信託委員會成員蔡智明、行政委員會委員鄭冠偉、葉桂林，以及受資助企業及大學項目的主要研究員、團隊成員等。"], "date": ["27/05/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lw4r5gac.html", "title": "FDCT’s Staff Visited the “Exhibition on National Security Education”", "article": ["In order to gain a deeper understanding of the development process and underlying significance of the overall national security concept, the management members and staff of Science and Technology Development Fund (FDCT) visited the “Exhibition on National Security Education” on 9 May. The attendees also include Im Sio Kei, member of the Trustee Committee, as well as Ho Mei Va and Iau Teng Pio, who respectively serve as the president and the supervisor of the Supervisory Board.", "The theme of this exhibition is “Innovation Leading to the 10", "th", "Anniversary of the Promulgation of a Holistic Approach to National Security”. Through exploring the gallery and viewing of videos, FDCT’s staff further enhanced their comprehension of national security and development. Furthermore, they gained valuable insights into the historic achievements of the national security system over the past decade from different perspectives, which instilled in them a genuine sense of the significant responsibility and importance of safeguarding national security, thus striving for the preservation of national security as well as fostering the prosperity and stability of Macao’s society."], "date": ["09/05/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lwsscm4a.html", "title": "[Promover a indústria da ciência e tecnologia no âmbito da estratégia “1 + 4”] Aperfeiçoamento do sistema de inovação tecnológica para promover o desenvolvimento da indústria da ciência e tecnologia", "article": ["Direcção dos Serviços de Economia e Desenvolvimento Tecnológico / Fundo para o Desenvolvimento das Ciências e da Tecnologia", "O Governo da RAEM está a promover activamente a estratégia de desenvolvimento da diversificação adequada da economia “1 + 4” e a desenvolver, de forma contínua, vários trabalhos destinados à promoção da indústria da ciência e tecnologia, incluindo o lançamento do Programa de Certificação de Empresas Tecnológicas, o reforço da cooperação e do intercâmbio sino-lusófonos na área daciência e tecnologia, a implementação do modo “asempresas fazem perguntas e as instituições de ensino superior resolvem-nas”, bem como a realização do “Encontro de oferta e procura de quadrosqualificados na área da ciência e tecnologia Macau-Hengqin-Zhuhai”, de modo a promover o desenvolvimento sinérgico da indústria daciência e tecnologia de Macau e Hengqin.", "Programa de Certificação de Empresas Tecnológicas apoia o", "desenvolvimento de empresas mediante cooperação entre Hengqin e Macau", "A Direcção dos Serviços de Economia eDesenvolvimento Tecnológico(DSEDT) lançou, no ano passado, o Programa de Certificação de Empresas Tecnológicas e, até ao presente momento, há já 24 empresas tecnológicas locais oficialmente certificadas. As 24 empresas empregam cerca de mil trabalhadores, com receitas anuais totais de cerca de 2,3 mil milhões de patacas.", "Para as empresas tecnológicas certificadas, os governos da RAEM e da Zona de Cooperação Aprofundada têm vindo a fornecer activamente várias medidas de apoio às empresas tecnológicas certificadas, por exemplo o Plano de Financiamento para Pesquisa e Desenvolvimento Inovadores de Empresa do Fundo para o Desenvolvimento das Ciências e da Tecnologia criou categorias especiais de candidaturas para as empresas certificadas no sentido de encorajar as empresas a desenvolverem actividades inovadoras de I&D; as“Medidas para a promoção da Inovação e Desenvolvimento emCiência e Tecnologia” de Hengqin apoiam as empresas certificadas de Macau a explorarem espaço de desenvolvimento em Hengqin.", "Para promover ainda mais o desenvolvimento conjunto da indústria da ciência e tecnologia de Macau e Hengqin, a partir deste ano, passam a ser tomadas em consideração na avaliação as actividades e a qualificação das empresas associadas em Hengqin da empresa requerente, por forma a incentivar as empresas tecnológicas dos dois lados a aproveitarem as vantagens de Macau e Hengqin para expandir os seus negócios.", "Aprofundamento contínuo da cooperação e intercâmbio científico e tecnológico entre a China e os Países de Língua Portuguesa", "Macau, Hengqin e Zhuhai criaram conjuntamente, no ano passado, o “Centro de Intercâmbio e Cooperação de Ciência e Tecnologia entre a China e os Países de Língua Portuguesa”, tendo sido realizadas várias actividades destinadas ao sector de inovação científica e tecnológica dos Países de Língua Portuguesa, incluindo, nomeadamente, o “Concurso de Inovação e Empreendedorismo para Empresas de Tecnologia do Brasil e Portugal”, a visita de estudo à Grande Baía Guangdong-Hong Kong-Macau e bolsas de contacto com entidades de diferentes províncias e municípios do Interior da China, para que o sector de inovação científica e tecnológica dos Países de Língua Portuguesa pudesse conhecer melhor o ambiente de inovação científica e tecnológica e as vantagens políticas de Macau e do Interior da China, de forma a apoiar mais empresas tecnológica dos Países de Língua Portuguesa a instalarem-se em Macau e na Grande Baía, promovendo o desenvolvimento sinérgico da indústria da ciência e tecnologia de Macau e Hengqin.", "No futuro, a DSEDT irá, em conjunto com os serviços competentes de Hengqin e Zhuhai, valorizar plenamente o papel do “Centro de Intercâmbio e Cooperação de Ciência e Tecnologia entre a China e os Países de Língua Portuguesa”, promovendo a circulação dos elementos inovadores, trabalhando juntos para o «cartão de visita dourado» de Macaubrilharainda mais como metrópole.", "Incorporação das necessidades das empresas de Hengqin", "no modo", "“", "as empresas fazem perguntas e as instituições de ensino superior resolvem-nas", "”", "A fim de promover eficazmente a “I&D em Macau + Transformação em Hengqin”, o FDCT, com base no modo “as empresas fazem perguntas e as instituições de ensino superior resolvem-nas” constante do Plano de Financiamento para Investigação Científica e Inovação original, juntou-se pela primeira vez aos departamentos relevantes da Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin no início deste ano, para recolher as necessidades tecnológicas das empresas de Hengqin, tendo recebido um total de 17 necessidades tecnológicas de 13 empresas de Macau e Hengqin. Após o resumo e a análise por especialistas organizados pelo FDCT, 8 necessidades foram finalmente incluídas na elaboração dos guias, dos quais 1 da área de “medicina biológica”, 4 da área de “circuitos integrados” e 3 da área de “tecnologia digital”, que começam a aceitar candidaturas a apoio financeiro das instituições de ensino superior de Macau em Maio.", "Atracção de", "quadrosqualificados na área da ciência e tecnologia", "para se desenvolverem em Macau e Hengqin", "A fim deatrair quadrosqualificados na área da ciência e tecnologia para se desenvolverem em Macau e Hengqin,o FDCT e a Direcção de Inovação Científica e Tecnológica de Zhuhai irão co-organizar, no dia 13 de Junho deste ano, o “Encontro de oferta e procura de quadrosqualificados na área da ciência e tecnologia Macau-Hengqin-Zhuhai”em Hengqin.Esta actividade irá promover o emprego de quadrosqualificados na área da ciência e tecnologia através da forma “Recolha da procura de quadrosqualificados - Anúncio da procura - Encontro de oferta e procura de quadrosqualificados”. Através do anúncio da procura de quadros qualificados das empresas tecnológicas e institutos de investigação científica de Macau, Hengqin e Zhuhai, os estudantes das instituições de ensino superior e jovens de Macau serão organizados para se encontrarem e comunicarem com as entidades empregadoras no local da actividade.", "DSEDT realizou Cerimónia de Atribuição de Certificado do Programa de Certificação de Empresas Tecnológicas", "DSEDT realizou “Visita de estudo de empresas de inovação tecnológica dos Países de Língua Portuguesa à Grande Baía Guangdong-Hong Kong-Macau", "DSEDT realizou “Visita de estudo de empresas de inovação tecnológica dos Países de Língua Portuguesa à Grande Baía Guangdong-Hong Kong-Macau”", "FDCT organizou especialistas para resumir e analisar as necessidades de empresas", "Código QR do sistema de inscrição do “Encontro de oferta e procura de quadros qualificados na área da ciência e tecnologia Macau-Hengqin-Zhuhai”"], "date": ["30/05/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lwinrol8.html", "title": "【助力1+4人才培養】 “第十一屆中藥質量鑒定技術研修班”5月21日開班", "article": ["為了加強業界人員對中藥質量評價技術的認識、促進知識更新、提高專業技能的合作層次，推動中醫藥科技產業聯動發展，由國家科技部中國科學技術交流中心和澳門特別行政區科學技術發展基金聯合主辦，中藥質量研究國家重點實驗室承辦的“第十一屆中藥質量鑒定技術研修班”，於本年5月21日在澳門科技大學舉行開班儀式。澳門科技發展基金行政委員會主席謝永強、國家科技部中國科學技術交流中心港澳台處處長管海波、澳門科技大學副校長姜志宏、學員代表王輝分別致辭。", "助力經濟適度多元，融入國家發展大局", "謝永強表示，在國家和特區政府大力支持下，澳門中藥研究水平、產業轉化及人才培養方面，已成為內地、澳門及東南亞“一帶一路”具有自主知識產權和中國特色的醫藥創新研發與轉化平台，過往十屆合共培養了342位中醫藥專業人才。自2018年起加入的東南亞“一帶一路”學員，有來自馬來西亞、印度尼西亞、泰國和新加坡等地區與本澳學員共同交流研修，推動了內地、澳門與“一帶一路”東南亞沿線國家的中醫藥科技合作和發展，進一步擴大了研修班的知名度和國際的影響力。", "管海波指出，國家高度重視中醫藥發展，將傳承創新發展中醫藥定位為新時代中國特色社會主義事業的重要內容。澳門與“一帶一路” 東南亞沿線國家及葡語系國家聯繫緊密，可充分利用澳門的平台作用，透過研修班彙聚和培育中醫藥優秀人才，加強內地、澳門與一帶一路沿線國家在中醫藥研究和應用方面的交流和合作，助力澳門經濟適度多元，更好融入國家發展大局。", "來自內地和澳門社會各界的嘉賓出席開班活動，包括：中央人民政府駐澳門特別行政區聯絡辦公室經濟部楊皓副部長、國家科技部中國科學技術交流中心馬宗文副處長、澳門科學技術發展基金葉桂林委員、澳門大學葛偉副校長、澳門藥物監督管理局林富聰處長、粵澳合作中醫藥科技產業園技術研發部總監舒艷、澳門歸僑總會黃瓊成副會長、西太區草藥監管協調論壇李紹平秘書長。", "中醫藥現代化前沿，學以致用", "本屆研修班面向內地、澳門及「一帶一路」沿線國家中醫藥領域的科研機構和企業招收學員，共招收了35名學員，包括內地學員22 名、本澳學員7名，以及來自日本、新加坡、泰國、越南、印度尼西亞的學員共6名。授課師資由中國生物技術發展中心、中藥質量研究國家重點實驗室和相關政府部門之專家、教授及主管授課。", "課程的內容豐富，包括呼吸疾病防治藥物的研發趨勢和轉化實踐、基因調控組學在中藥質量評價中的應用、現代質譜新技術的工作原理及其在中藥研究中的應用、中藥質量與方藥研發、中醫藥現代化前沿研究、澳門中藥材的規管制度、粵澳合作中醫藥科技產業優勢平台等多個專題。同時，學員還會到澳科大、澳大和粵澳合作中醫藥科技產業園進行實地參觀學習。"], "date": ["23/05/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lvonyedd.html", "title": "FDCT Convened the Meeting to Prepare Guidelines for Macao Key R&D Projects Funding Scheme", "article": ["Science and Technology Development Fund (FDCT) held the 2024 Meeting to Prepare Guidelines for Macao Key R&D Projects Funding Scheme in Zhuhai from 24 to 25 April. The meeting was attended by the FDCT Administrative Committee member Ip Kuai Lam, the S&T consultant Liu Lianggang, and the Division Director of the China Science and Technology Exchange Center (CSTEC) Guan Haibo. Other invited attendees include 20 mainland experts in the fields of traditional Chinese medicine & big health, digital technology, integrated circuits and space science, as well as 17 Macao experts also in the related fields.", "Guan Haibo introduced that both mainland China and Macao had conducted extensive cooperation through the mechanism of science and technology cooperation committee over the years. Since 2019, CSTEC has assisted FDCT in preparing guidelines on key R&D projects and promote the transformation of scientific research achievements, aiming to facilitate the moderate economic diversification in Macao with the support of technology and innovation.", "Ip Kuai Lam indicated that the SAR government last year announced the Development Plan for Appropriate Economic Diversification of the Macao SAR (2024-2028), focusing on the development of high-tech innovation and the traditional Chinese medicine & big health industries, as well as staying committed to promoting industry-university-research partnership to jointly drive the transformation of achievements. The special project collection work of the FDCT this year revolves around the key areas highlighted by the “1+4” moderate and diversified development strategy of the SAR government, and invites key technology enterprises that have participated in the Technology Enterprise Certification Programme. It is hoped that through the implementation of the programme, a batch of key core technologies can serve as breakthroughs, providing technical reserves for long-term development. Meanwhile, he also emphasized that the preparation of the guidelines should also combine the positioning of “satisfying the needs of the country with the strengths of Macao”, in order to fully leverage the advantages of Macao.", "Subsequently, the experts from both sides delivered their speeches in turn. The mainland experts outlined the country’s significant needs and strategic deployments in the related fields, while Macao’s experts focused on introducing the research content and foundation of their specific projects, as well as made suggestions on resource allocation and guidelines’ preparation. In addition, both parties had in-depth discussions on the positioning, development direction and objectives of the guidelines. All of them agreed that the key R&D program has great significance to support the technological and economic development of Macao, while the content of the guidelines should consider the relationship between “the country and Macao” as well as “frontier and implementation” in a comprehensive way. At the end of the meeting, FDCT and CSTEC held a closed session with the mainland experts to further discuss the research content and assessment indicators of various guidelines in depth, with the purpose of formulating the first draft of the guidelines.", "CSTEC will seek to compile the entire set of guidelines in consideration of the opinions of the experts, and will join hands with FDCT to improve the detailed contents of the guidelines before opening applications.", "At the Meeting on Guideline Development"], "date": ["02/05/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lwinrol8.html", "title": "【Apoio à Formação de Quadros 1+4】 Abertura do “11º Curso de Técnica Moderna para Controlo e Identificação da Qualidade dos Medicamentos de Medicina Tradicional Chinesa” no dia 21 de Maio", "article": ["Para reforçar o conhecimento dos profissionais da indústria sobre as técnicas de avaliação da qualidade de medicamentos de medicina tradicional chinesa, promover a actualização de conhecimentos e elevar o nível de cooperação em habilidades profissionais, bem como impulsionar o desenvolvimento conjunto da indústria de ciência e tecnologia da medicina tradicional chinesa, o “11º Curso de Técnica Moderna para Controlo e Identificação da Qualidade dos Medicamentos de Medicina Tradicional Chinesa”, co-organizado pelo Centro de Intercâmbio da Ciência e Tecnologia da China do Ministério da Ciência e Tecnologia da China e pelo Fundo para o Desenvolvimento das Ciências e da Tecnologia da Região Administrativa Especial de Macau, realizado pelo Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa, teve a sua cerimónia de abertura no dia 21 de Maio na Universidade de Ciência e Tecnologia de Macau. Na ocasião, o Presidente do Conselho de Administrativo do Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, Che Weng Keong, o Director da Divsão dos Assuntos de Hong Kong, Macau e Taiwan do Centro de Intercâmbio da Ciência e Tecnologia da China do Ministério da Ciência e Tecnologia da China, Guan Haibo, o Vice-Reitor da Universidade de Ciência e Tecnologia de Macau, Jiang Zhihong e o representante dos formandos, Wang Hui, proferiram discursos repectivamente.", "Apoio à diversificação adequada da economia e integração no desenvolvimento nacional", "Che Weng Keong afirmou que, com o forte apoio do País e do Governo da RAEM, Macau tornou-se uma plataforma de I&D,inovação e transformação da medicina com propriedade intelectual própria e características chinesas do Interior da China, de Macau, dos países do Sudeste Asiático ao longodo percurso de “Uma Faixa, Uma Rota”, nas áreas de investigação, transformação industrial e formação de quadros em medicina tradicional chinesa. Nas dez edições anteriores, foram formados um total de 342 profissionais de medicina tradicional chinesa. Desde 2018, os formandos do Sudeste Asiático no âmbito da iniciativa “Uma Faixa, Uma Rota”, de países como Malásia, Indonésia, Tailândia e Singapura, juntaram-se aos formandos de Macau para trocar experiências e conhecimentos, tendo impulsionado a cooperação científica e tecnológica entre o Interior da China, Macau e os países ao longo de “Uma Faixa, Uma Rota” no Sudeste Asiático, bem como tendo aumentado assim o renome e o impacto internacional do curso.", "Guan Haibo destacou que o País atribui grande importância ao desenvolvimento da medicina tradicional chinesa, considerando a herança e a inovação da medicina tradicional chinesa como um conteúdo importante do socialismo com características chinesas na nova era. Macau tem ligações estreitas com os países do Sudeste Asiático ao longodo percurso de “Uma Faixa, Uma Rota” e os países de língua portuguesa, pode maximizar seu papel como plataforma para reunir e formar quadros qualificados em medicina tradicional chinesa, fortalecendo a investigação e a aplicação da medicina tradicional chinesa e a cooperação entre o Interior da China, Macau e os países ao longodo percurso de “Uma Faixa, Uma Rota”, ajudando Macau a diversificar a economia de forma adequada e a integrar-se melhor no contexto de desenvolvimento nacional.", "Diversos convidados de vários sectores da sociedade de Macau e do Interior da China participaram na cerimónia de abertura, incluindo a Vice-Directora doDepartamentodeAssuntos Económicos do Gabinete de Ligação do GovernoPopularCentral na RAEM, Dra.Yang Hao, o Vice-Director do Centro de Intercâmbio da Ciência e Tecnologia da China do Ministério da Ciência e Tecnologia da China, Ma Zongwen, o membro do Fundo para o Desenvolvimento das Ciências e da Tecnologia de Macau, Ip Kuai Lam, o Vice-Reitor da Universidade de Macau, Ge Wei, o Director de Divisão do Instituto para a Supervisão eAdministraçãoFarmacêutica, Lam Fu Chong, a Directora do Departamento de Investigação e Desenvolvimento do Parque Científico e Industrial de Medicina Tradicional Chinesa para a Cooperação entre Guangdong-Macau, Shu Yan, o Vice-Presidente da Associação Geral dos Chineses Ultramarinos de Macau, José Wong e o Secretário-Geral do Fórum para a Harmonização de Medicamentos Fitoterápicos na Região do Pacífico Ocidental, Li Shaoping.", "Modernização da Medicina Tradicional Chinesa, Aplicação Prática do Conhecimento", "Esta edição do curso de formação é dirigida a instituições de investigação e empresas na área de medicina tradicional chinesa no Interior da China, Macau e países ao longodo percurso de “Uma Faixa, Uma Rota”, tendo recebido um total de 35 formandos, dos quais 22 são do Interior da China, 7 de Macau e 6 dos países como Japão, Singapura, Tailândia, Vietnã e Indonésia. Os instrutores são especialistas, professores e chefes do Centro Nacional de Desenvolvimento de Biotecnologia da China, do Laboratório de Referência do Estado para Investigação de Qualidade em Medicina Chinesa e de departamentos governamentais relacionados.", "O conteúdo do curso é rico e inclui vários tópicos, tais como as tendências de investigação e desenvolvimento de medicamentos para prevenção e tratamento de doenças respiratórias, a aplicação da genómica regulatória na avaliação da qualidade de medicamentos chineses, princípios de trabalho das novas tecnologias de espectrometria de massa e a sua aplicação na investigação de medicina tradicional chinesa, desenvolvimento de qualidade e formulações de medicamentos chineses, investigação avançada na modernização da medicina tradicional chinesa, regulamentação de ingredientes medicinais chineses em Macau e a plataforma vantajosa da cooperação Guangdong-Macau na indústria de ciência e tecnologia de medicina tradicional chinesa. Além disso, os formandos também visitarão a Universidade de Ciência e Tecnologia de Macau, a Universidade de Macau e o Parque Científico e Industrial de Medicina Tradicional Chinesa para a Cooperação Guangdong-Macau para estudos práticos no local.", "Imagem 1: Cerimónia de abertura do “11º Curso de Técnica Moderna para Controlo e Identificação da Qualidade dos Medicamentos de Medicina Tradicional Chinesa” na Universidade de Ciência e Tecnologia de Macau", "Imagem 2: Cerimónia de inauguração do “11º Curso de Técnica Moderna para Controlo e Identificação da Qualidade dos Medicamentos de Medicina Tradicional Chinesa”"], "date": ["23/05/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lu7p8eks.html", "title": "【推動1+4科技產業發展】科技基金匯報2023年度工作成效", "article": ["為配合特區“1＋4”經濟適度多元發展策略，科學技術發展基金按照特區政府施政方針，在2023年以“資助作引領”為導向，優化資助體系，大力推動應用研究、科研成果轉化、產學研合作和企業創新研發。展望2024年，科技基金進一步強化企業科技創新主體地位。", "科技基金於3月21日舉行的年度工作報告新聞發佈會，由行政委員會主席謝永強、委員鄭冠偉及葉桂林分別報告。", "2023", "年支持", "科研", "成果加速轉化應用", "回顧2023年，科技基金新批准項目共256個，其中面向應用研究項目的佔比超過90%，主要集中在符合特區發展方向的大健康、數字科技、工程與材料等。", "科技基金構建了遞進式的企業研發資助體系，對推動企業開展創新研發活動起積極作用。同時透過推出“企業出題，高校解題”的產學研融合模式，鼓勵高校面向企業的技術需求開展研發，助力企業發展，推動科研成果轉化落地。另外，繼續支持高校提升原始創新能力，保持優勢學科的領先地位。", "科技基金在會上總結了調整相關措施的成效：", "提升學術水平：2023年科研產出維持高水平增長，成果總量保持大灣區第四，僅次於香港、深圳和廣州。", "保持領域優勢：“澳門科學一號”衛星順利發射為澳門科技事業發展帶來巨大鼓舞和激勵；在集成電路國際頂級會議發表論文數量持續保持中國第一，居於領先地位；在Nature、Science、Cell等一流期刊發表論文。", "推動1＋4產業發展：創新藥物益母草堿片進入II期臨床；依託研究成果成立的初創公司取得近億元A+輪融資；健參寶作為膳食補充劑已在衛生局註冊；紅豆杉RNA等多項技術實現了商業轉讓。", "2024", "年", "穩科研成長，促科技產業發展", "2024年，科技基金將深化以下四個方面的工作：", "加強對科技企業的支持，尤其對獲認證科企的支持。", "促進澳門研發－橫琴轉化。推動澳門科研機構與橫琴企業合作研發，促進科研項目及成果於橫琴落地應用或轉化。", "助力產學研發展。支持設立技術轉移機構，同時增加中游研發的投入，並提升“企業出題、高校解題”的比例。", "支持得之不易的學術科研優勢。完善科研平台的動態調整及淘汰機制，完成全國重點實驗室重組。"], "date": ["21/03/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lv1urwek.html", "title": "【Exchange Creates Business Opportunities】 Macao-Hengqin Enterprises Participate in Hong Kong InnoEX for the First Time", "article": ["News from the Science and Technology Development Fund / Macau Productivity and Technology Transfer Center:", "The 2024 Hong Kong InnoEX grandly opened on 13 April at the Hong Kong Convention and Exhibition Centre. To take part in the annual Asian event for science and technology innovation, for the first time, Macau Productivity and Technology Transfer Center and the Science and Technology Development Fund (FDCT) jointly organized a group with ten enterprises/universities that are based in Macao and Guangdong-Macao In-Depth Cooperation Zone in Hengqin to participate in the exhibition. They set up Macao’s exhibition area to showcase various innovative technology solutions and products, promoting the exchange between Macao, Hengqin and international enterprises in the field of technology, creating cooperative business opportunities.", "This year, the theme of Macao’s exhibition area is “Industry Collaboration Promotes Diversity”, with Macao Trade and Investment Promotion Institute (IPIM) and the Development Bureau of Guangdong-Macao In-Depth Cooperation Zone in Hengqin jointly serving as co-organizers. There are ten enterprises joining Macao’s exhibition area, with six of them having accredited by the Technology Enterprise Certification Programme of the Economic and Technological Development Bureau (DSEDT). They include: Macao e-Media Development Company Limited, Infomacro Information Technology Limited, Fnetlink Technology Company Limited, Master Equipment Co., Ltd., Vastcom Technology Limited, and Macau Digifluidic Biotech Limited. Moreover, there are companies from the In-Depth Cooperation Zone, including Wisewave (Zhuhai) Technology Company Limited, Zhuhai Amicro Semiconductor Company Limited, and True Health (Guangdong Hengqin) Medical Technology Company Limited.Macau University of Science and Technology also took part in the exhibition. On the opening day, the participating enterprises/universities demonstrated their latest project achievements and applications by providing technology research and on-site explanations, capturing the public’s attention and creating a lively atmosphere.", "On the afternoon of the same day, the organizing team held the “Sharing Session: Innovation and Development in Macao and Hengqin” at the same venue. It was attended by Ray Chao, Interim Director of IPIM’s Investor Service Department, Li Jiamin, Supervisor of the Technology and Talent Division of the Development Bureau of Guangdong-Macao In-Depth Cooperation Zone in Hengqin, Yang Jun, Chairman of Guangzhou Pharmaceutical Group (Macau) International Development Co., Ltd., as well as Liao Zhijun, Founder and CEO of Wisewave (Zhuhai) Technology Company Limited. They shared insights on the investment environment and business development in the fields of science and technology innovation respectively in Macao and the In-Depth Cooperation Zone. They actively interacted and exchanged ideas with the attendees, creating an enthusiastic atmosphere. In addition to the exhibition delegation, the organizers further arranged guest delegations as well as university faculty and student delegations to visit. This allowed visitors to gain a deeper understanding of the achievements and advantages of Macao and Hengqin’s innovation and technology development.", "There were 13 countries and regions joining the InnoEX this year, and the exhibition ran from 13 to 16 April. In addition to the exhibition, the conference also included a series of meetings, thematic forums and seminars, inviting top-notch international talents engaging in innovation and technology as well as renowned scientists to share their important insights on cooperation opportunities and recent trends in technological innovation.", "Sharing Session: Innovation and Development in Macao and Hengqin” showcasing Macao-Hengqin technological innovation environment and development status", "The situation of the first day’s visit at Hong Kong InnoEX – Macao’s exhibition area", "Exhibiting units introducing the latest project achievements and applications to guests"], "date": ["16/04/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lv1urwek.html", "title": "【Criação de Oportunidades de Negócios Através de Intercâmbio】Empresas de Macau e Hengqin participam pela primeira vez na InnoEX", "article": ["Notícia do Fundo para o Desenvolvimento das Ciências e da Tecnologia/Centro de Produtividade e Transferência de Tecnologia de Macau", "A Exposição Internacional de Inovação de Hong Kong (InnoEX) 2024 foi inaugurada no dia 13 de Abril, no Centro de Convenções e Exposições de Hong Kong. Como um grande evento anual de tecnologia e inovação da Ásia, o Centro de Produtividade e Transferência de Tecnologia de Macau e o Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) organizaram, pela primeira vez, a participação de 10 empresas/universidades de Macau e da Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin na exposição e estabeleceram um Pavilhão de Macau para exibir várias soluções e produtos tecnológicos inovadores, de modo a promover o intercâmbio entre as empresas de Macau e Hengqin e a comunidade internacional no campo da ciência e tecnologia e criar oportunidades de negócios para cooperação.", "O tema do Pavilhão de Macau deste ano é “União de Indústrias para a Promoção e Diversidade”, e o Instituto de Promoção do Comércio e do Investimento de Macau (IPIM) e a Direcção do Desenvolvimento Económico da Zona de Cooperação Aprofundada entre Guangdong e Macau em Hengqin foram convidados para serem os co-organizadores, respectivamente. Entre as dez empresas no Pavilhão de Macau, seis foram certificadas no âmbito do Programa de Certificação de Empresas Tecnológicas da Direcção dos Serviços de Economia e Desenvolvimento Tecnológico de Macau, incluindo: Macao e-Media Development Company Limited, Infomacro Tecnologia de Informação Limitada, Fnetlink Tecnologia Companhia Limitada, Companhia de Equipamentos Master, Limitada, Vastcom Tecnologia Limitada e Macau Digifluidic Biotecnologia Limitada; e outras empresas da Zona de Cooperação Aprofundada incluem: Wisewave (Zhuhai) Technology Company Limited, Zhuhai Amicro Semiconductor Company Limited e True Health (Guangdong Hengqin) Medical Technology Company Limited; as universidades participantes incluem a Universidade de Ciência e Tecnologia de Macau (MUST). No primeiro dia da exposição, as empresas/universidades participantes apresentaram aos visitantes os seus mais recentes resultados de projectos e aplicações através da demonstração de investigação e desenvolvimento tecnológico e da apresentação no local, tendo atraído o público a visitar e a conhecer melhor os projectos num ambiente animado.", "Na tarde do mesmo dia, os organizadores realizaram a “Sessão de Partilha de Inovação e Desenvolvimento em Macau e Hengqin” no mesmo local, na qual o Sr. Ray Chao, Director Sénior Substituto do Departamento de Apoio ao Investidor do IPIM, a Sra. Li Jiamin, Chefe de Negócios da Divisão de Tecnologia e de Talentos da Direcção do Desenvolvimento Económico da Zona de Cooperação Aprofundada, o Sr. Yang Jun, Presidente do Conselho de Administração da Companhia de Desenvolvimento Internacional Guangzhou Grupo Farmacêutico (Macau), Lda. e o Sr. Liao Zhijun, Fundador e CEO da Wisewave(Zhuhai) Technology Company Limited, partilharam as informações sobre o ambiente de investimento em tecnologia e inovação e o desenvolvimento empresarial em Macau e na Zona de Cooperação Aprofundada, respectivamente, e fizeram intercâmbio interactivo com os participantes numa atmosfera animada. Além de organizar os expositores, os organizadores também organizaram a visita de convidados, professores e estudantes universitários à exposição, para que os visitantes possam ter uma melhor compreensão dos resultados do desenvolvimento da tecnologia e inovação, bem como as vantagens de Macau e Hengqin.", "Este ano, a InnoEX, que decorreu de 13 a 16 de Abril, contou com a participação de 13 países e regiões. Para além da exposição, foi organizada uma série de conferências, fóruns temáticos e seminários, onde foram convidados talentos excepcionais internacionais no campo de tecnologia e inovação e cientistas de renome a partilharem seus pontos de vista sobre as oportunidades de cooperação e as tendências da tecnologia e inovação.", "Partilha-se o ambiente e a situação actual de desenvolvimento da tecnologia e inovação em Macau e Hengqin na “Sessão de Partilha de Inovação e Desenvolvimento em Macau e Hengqin”", "Visita ao Pavilhão de Macau no primeiro dia da InnoEX", "Expositor apresenta os mais recentes resultados de projectos e aplicações aos convidados"], "date": ["16/04/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/ltz3zg5i.html", "title": "[Promoção da investigação científica e inovação 1+4] FDCT realiza a sessão de esclarecimento dos programas de apoio financeiro a projectos", "article": ["A fim de permitir aos beneficiários terem um melhor conhecimento dos programas de apoio financeiro de 2024 do Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante denominado FDCT), o FDCT realizou a “Sessão de esclarecimento dos programas de apoio financeiro a projectos”, presidida pelo Presidente do seu Conselho de Administração, Che Weng Keong, no dia 19 de Março, quecontou com a presença de cerca de 300 representantes do sector científico e tecnológico de Macau, incluindo das instituições de ensino superior, associações científicas e tecnológicas e empresas tecnológicas de Macau.", "Construção de um sistema progressivo de apoio financeiro para continuar a reforçar a optimização", "Para apoiar com precisão a investigação científica e inovação e incentivar as empresas tecnológicas a investir em I&D para aumentar a sua competitividade, o FDCT começou, a partir de Fevereiro de 2023, a melhorar o seu programa de apoio financeiro à investigação científica, e ajustou, conforme os beneficiários, o Programa de Apoio Financeiro Destinado à Investigação Científica Geral no Plano de Financiamento para Investigação e Desenvolvimento Inovadores de Empresa, orientado para as empresas, e no Plano de Financiamento para Investigação Científica e Inovação, destinado principalmente às instituições de ensino superior, criando assim um sistema progressivo de apoio financeiro à I&D nas empresas e à investigação científica nas instituições de ensino superior.", "Auscultação das opiniõesde todos os sectores e reforço dos intercâmbios e interacções", "Durante a sessão, os representantes do FDCT apresentaram, em detalhes, os programas de apoio financeiro, de modo a ajudar os candidatos a conhecer melhor os objectivos dos programas, as observações na candidatura e as medidas de apoio financeiro “Acção Conjunta entre Macau e Hengqin”, etc. Através da sessão de perguntas e respostas e do intercâmbio interactivo com os participantes presentes, espera que o sector tenha um melhor conhecimento dos programas de apoio financeiro do FDCT e, ao mesmo tempo, foram recolhidas opiniões para que o FDCT possa continuar a fazer um bom trabalho na gestão dos resultados dos projectos e impulsionara indústria tecnológica de Macau rumo a umnovo patamar.", "Na sessão de esclarecimento, os representantes do Comissariado contra a Corrupção foram também convidados para apresentar e esclarecer o trabalho de prevenção da corrupção na prestação de apoio financeiro a projectos, com vista a reforçar a consciência deintegridade dasentidades beneficiárias, etc.;a fim de promover a cooperação entre Macaue Hengqine melhoraro conhecimentodos participantes sobre as principais plataformas de investigação científica em Hengqin, foram também apresentados, na mesma ocasião, o Laboratório de Medicina Tradicional Chinesada Província deGuangdong(Laboratório de Hengqin) e o Instituto de Ciência e Tecnologia Inteligentes da Província deGuangdong(Hengqin).", "Os programas de apoio financeiro lançados este ano estarão brevemente abertos a candidaturas, devendo as entidades candidatas efectuar o processo de candidatura através do sistema online de candidatura a apoio financeiro do FDCT. Os detalhes dos programas de apoio financeiro estão disponíveis no website do FDCT (http://www.fdct.gov.mo), para mais informações, contacte-nos através do telefone n.º 28788777 ou do endereço de email: saf@fdct.gov.mo.", "O Presidente do Conselho de Administração do FDCT apresenta a situação do apoio financeiro", "Fotografia dos participantes da reunião"], "date": ["20/03/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lv1urwek.html", "title": "【交流創商機】澳琴企業首次參加香港國際創科展", "article": ["科學技術發展基金／澳門生產力暨科技轉移中心訊：", "2024香港國際創科展已於4月13日在香港會議展覽中心盛大開幕，作為亞洲年度科創盛事，澳門生產力暨科技轉移中心聯同科學技術發展基金首次組織十間澳門及橫琴粵澳深度合作區企業/大學參展，並設置澳門展區，展出多種創新科技方案與產品，促進澳琴企業與國際在科技領域的交流，創造合作商機。", "今屆澳門展區主題為\"產業聯動 力促多元”，分別邀請到澳門貿易投資促進局、橫琴粵澳深度合作區經濟發展局擔任協辦單位。十間澳門展區企業，其中六家為通過澳門經濟及科技發展局科技企業認證計劃之企業，包括：澳門網絡傳媒發展有限公司、萬高信息科技有限公司、光聯世紀科技有限公司、萬訊行綜合設備有限公司、維思科技有限公司及澳門迪奇孚瑞生物科技有限公司；另外深合區企業有：芯潮流(珠海)科技有限公司、珠海一微半導體股份有限公司、真健康(廣東橫琴)醫療科技有限公司；參展的高校有澳門科技大學。開幕首日參展企業／大學透過展示技術研發和即場講解，向參觀者介紹他們的項目最新成果及應用，吸引公眾駐足了解，場面熱鬧。", "當日下午，籌組單位於同場舉行了“澳門‧橫琴創新發展分享會”，由澳門貿易投資促進局投資者服務廳代高級經理周鵬、深合區經濟發展局科技及人才處業務負責人李嘉敏、廣藥集團(澳門)國際發展產業有限公司董事長楊軍，以及芯潮流(珠海)科技有限公司創始人兼CEO廖志軍，分別就澳門和深合區兩地的科創投資環境及企業發展現況作分享，現場與會者互動交流，氣氛熾熱。主辦方除組織參展團外，更安排嘉賓團、大學師生團參觀，讓參觀者更深入了解澳琴創科發展成果及優勢。", "本屆香港國際創科展共有13個國家及地區參展，展期由4月13日至16日。大會除了展覽會外，還舉辦一系列會議、專題論壇及研討會，邀請國際頂尖創科人才、著名科學家就合作機遇與科創趨勢分享真知灼見。", "“澳門‧橫琴創新發展分享會”分享澳琴科創環境及發展現況", "首日香港國際創科展─澳門展區參觀情況", "參展單位向嘉賓介紹最新項目的成果及應用"], "date": ["16/04/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/lt8etjwl.html", "title": "Guangdong and Macao Sign a Cooperation Agreement on “Joint Funding for Guangdong-Hong Kong-Macao Joint Laboratories”, Bringing Mutual Cooperation on Scientific Research to a New Level", "article": ["On the afternoon of 28 February, the second meeting of the Guangdong-Macao Expert Group on Cooperation in Sci-Tech Innovation was held in Macao. During the meeting, the Department of Science and Technology of Guangdong Province (GDSTC) and theScience and Technology Development Fund (FDCT)held a signing ceremonyofthe“GDSTC-FDCTWork Plan on Joint FundingforGuangdong-Hong Kong-Macao Joint Laboratories”. Director-General Wang Yueqin of GDSTC and President Che Weng Keong of the Administrative Committee of FDCT signed the agreement on behalf ofthe two sides.Thesignedwork plan marks the further enhancement of the cooperation between GDSTCand FDCT in broader areas.", "Previously, theestablishment ofGuangdong-Hong Kong-Macaojointlaboratories wasled by institutions from Guangdong Province in collaboration withuniversities, research institutions and enterprisesfromHong Kong and Macao,solely or jointly applied.With the signing of thework plan, Macao universitiesareable to take the lead in buildingtheGuangdong-Hong Kong-Macaojointlaboratories, which will be jointly funded by GDSTCand FDCT. GDSTCand FDCT will work together toreview,approve, managesuchjoint laboratories, as well as conduct joint acceptance check.", "GDSTChas startedbuilding the Guangdong-Hong Kong-Macaojointlaboratories since 2019.So far,31jointlaboratorieshave been established,andMacao institutionshave contributed to the establishment of 17 of them. After signing the agreement, it will be the first timeforMacaoto lead the establishment of a jointlaboratory by leveraging the resources from bothGuangdong and Macao. It indicates that the scientific research cooperation between the two sides has entered a new phase.While leading the establishment ofjoint laboratories, Macao willfocus onthekey areas and research hotspots of common concernsofGuangdong and Macao,in line withthe national strategiesandbased onthesci-tech innovation and economic and social development of the Guangdong-Hong Kong-Macao Greater Bay Area.Macao will also conductapplied research and key core technology research in the fields of Macao’sadvantageous disciplines, promote the transfer and transformation ofresearch findings, develop and build talent pools, as well asconductextensive cooperation and exchanges, aiming to actively build a top-notch carrier and platform for sci-tech innovation. Moreover, the establishment of joint laboratoriesdominatedby Macao will help expand Macao’ssci-tech resources,facilitatethe transformation of scientific researchfindingsin Hengqin,encouragethe participation of Macao’ssci-tech enterprises,andintegrate the superior resources of Guangdong and Macao. Duringcollaborative innovation,collaborative researchand synergisticdevelopment,Macao willdeepen theintegration ofindustriesand scientific research, andboostindustrial development with innovation.", "Thesecond meeting of the Guangdong-Macao Expert Group on Cooperation in Sci-Tech Innovation", "Signing ceremony of the GDSTC-FDCT Work Plan on Joint Funding for Guangdong-Hong Kong-Macao Joint Laboratories"], "date": ["04/03/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lvonyedd.html", "title": "FDCT realiza uma reunião sobre a elaboração dos guias do Programa para Projectos-Chave de I&D de Macau", "article": ["O Fundo para o Desenvolvimento das Ciências e da Tecnologia (FDCT) realizou, nos dias 24 e 25 de Abril em Zhuhai, uma reunião sobre a elaboração dos guias do Programa para Projectos-Chave de I&D de Macau de 2024. A reunião contou com a participação do membro do Conselho de Administração, Ip Kuai Lam, do consultor tecnológico do FDCT, Liu Lianggang, e do Director de Divisão do Centro de Intercâmbio da Ciência e Tecnologia da China, Guan Haibo. Foram convidados 20 peritos do Interior da China das áreas da grande saúdedamedicina tradicional chinesa, tecnologia digital, circuitos integrados e ciências espaciais, bem como 17 peritos de Macau das áreas relacionadas para participar na reunião.", "O Dr. Guan Haibo afirmou que o Interior da China e Macau têm vindo a realizar vários trabalhos de cooperação ao longo dos anos através do mecanismo do Conselho de Cooperação de Ciência e Tecnologia, e o Centro de Intercâmbio tem vindo a assistir o FDCT na elaboração dos guias do Programa para Projectos-Chave de I&D desde 2019, a fim de promover a transformação dos resultados de investigação científica e contribuir para o desenvolvimentoda diversificação adequada daeconomia de Macau através da inovação científica e tecnológica.", "O Dr. Ip Kuai Lam disse que o Governo da RAEM anunciou o PlanodeDesenvolvimentoda Diversificação Adequada daEconomiadaRegião Administrativa Especial de Macau(2024 – 2028) no ano passado, que se concentra no desenvolvimento das indústrias de alta tecnologia e da grande saúde de medicina tradicional chinesa, e está empenhado em promover a cooperação indústria-universidade-investigação, de modo a promover conjuntamente a transformação dos resultados. O trabalho de colecta de projectos do FDCT deste ano é realizado em torno da estratégia do desenvolvimentoda diversificação adequada daeconomia “1+4” do Governo da RAEM, além disso foram convidadas as principais empresas tecnológicas certificadas noâmbito do Programa de Certificação de Empresas Tecnológicas a participar, com vista a alcançar progressos em algumas tecnologias-chave essenciais através da implementação do programa e constituir uma reserva tecnológica para o desenvolvimento a longo prazo. Ele salientou ainda que a elaboração dos guias deve estar em conformidade com o posicionamento de “as necessidades do país e os pontos fortes de Macau”, aproveitar plenamente as vantagens de Macau.", "Em seguida, os peritos dos dois lugares proferiram discursos, respectivamente. Os peritos do Interior da China apresentaram principalmente as principais necessidades e a disposição estratégica do Estado nas áreas relevantes, enquanto os peritos de Macau focalizaram-se no conteúdo e na base de investigação dos seus projectos e apresentaram sugestões sobre a distribuição de recursos e a elaboração dos guias. Os peritos dos dois lugares também discutiram em profundidade o posicionamento, a direcção de desenvolvimento e o objectivo dos guias. Os peritos dos dois lados concordaram que o Programa para Projectos-Chave de I&D é de grande importância para apoiar o desenvolvimento tecnológico e económico de Macau e o conteúdo dos guias deve considerar de forma abrangente a relação entre “China e Macau” e “mérito pioneiro e concretização”. Por último, foi realizada uma reunião à porta fechada entre o FDCT, o Centro de Intercâmbio da Ciência e Tecnologia da China e os peritos do Interior da China para discutir o conteúdo de investigação, os indicadores de avaliação dos guias, e foi elaborada uma versão preliminar dos guias.", "O Centro de Intercâmbio da Ciência e Tecnologia da China elaborará os guias completos com base nos comentários dos peritos e o FDCT trabalhará com o Centro para aperfeiçoar o seu conteúdo, que serão abertos para apresentação de candidaturas após a conclusão.", "Local da reunião de elaboração de guias"], "date": ["02/05/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lu7p8eks.html", "title": "[Promoção do desenvolvimento da indústria tecnológica 1＋4] FDCT relata a eficácia do trabalho de 2023", "article": ["Para se articular com a estratégia de desenvolvimento da diversificação adequada da economia “1+4” da RAEM, o Fundo para o Desenvolvimento das Ciências e da Tecnologia (doravante denominado FDCT) adoptou, de acordo com as Linhas de Acção Governativa do Governo da RAEM, a abordagem de “apoio financeiro como orientação” em 2023, de modo a melhorar o sistema de apoio financeiro e promover rigorosamente a investigação aplicada, a transformação do resultados de investigação científica, a cooperação indústria-universidade-investigação e a investigação e desenvolvimento inovadores das empresas. Olhando para 2024, o FDCT reforçará ainda mais o papel das empresas como atores principais em inovação científica e tecnológica.", "Na conferência de imprensa do relatório de trabalho anual do FDCT, realizada em 21 de Março, o Presidente do Conselho de Administração, CheWeng Keong e os membros do mesmo Conselho, Cheang KunWai e Ip KuaiLam, relataram o trabalho, respectivamente.", "Apoio à transformação acelerada e à aplicação dos resultados de investigação científica em 2023", "Em 2023, foram aprovados, num total, 256 novos projectos pelo FDCT, dos quais mais de 90% são orientados para a investigação aplicada, centrando-se principalmente na grande saúde, tecnologia digital, engenharia e materiais, em conformidade com a direcção de desenvolvimento da RAEM.", "O FDCT estabeleceu um sistema progressivo de apoio financeiro à I&D nas empresas, tendo desempenhado um papel positivo ao incentivá-las a realizar actividades de investigação e desenvolvimento inovadores. Ao mesmo tempo, através do lançamento do modelo de integração indústria-universidade-investigação, ou seja “as empresas fazem perguntas e as instituições de ensino superior resolvem-nas”, as instituições de ensino superior são incentivadas a realizar I&D para atender às necessidades tecnológicas das empresas, a fim de apoiar o desenvolvimento das empresas e promover a transformação e implementação dos resultados de investigação científica. Além disso, continuou a apoiar as instituições de ensino superior para que reforcem a sua capacidade de inovação original e mantenham a sua posição de liderança nas disciplinas em que têm vantagem.", "Na reunião, o FDCT resumiu a eficácia do ajustamento das medidas relevantes:", "Elevação do nível tecnológico: Manteve-se um elevado nível de crescimento da produção de I&D em 2023, sendo o quarto maior da Grande Baía em termos do número de resultados, depois de Hong Kong, Shenzhen e Guangzhou.", "Manutenção da vantagem no sector: O lançamento bem sucedido do “MacauScienceSatellite-1” trouxe grande encorajamento e motivação para o desenvolvimento da indústria científica e tecnológica de Macau; manteve-se o primeiro lugar da China e liderança mundial no número de artigos publicados nas principais conferências internacionais de circuitos integrados; foram publicados artigos nos melhores periódicos, como Nature, Science e Cell.", "Promoção do desenvolvimento da indústria 1＋4: O medicamento inovador, comprimidos de leonurina, entrou na fase II do ensaio clínico; uma empresa startup angariou quase 100 milhões de yuan na rodada definanciamentodaSérie A+com base nos resultados da investigação; o produto Ginsengcare foi registado como suplemento dietético nos Serviços de Saúde; várias tecnologias, como RNA de", "Taxus chinensis", ", foram transferidas comercialmente.", "Estabilização do crescimento da investigação científica e promoção da indústria científica e tecnológica em 2024", "Em 2024, o FDCT irá aprofundar o trabalho nas quatro áreas seguintes:", "Reforçar o apoio às empresas tecnológicas, especialmente às empresas tecnológicas certificadas.", "Promover “I&D em Macau - Transformação em Hengqin”. Promover a cooperação em matéria de I&D entre as instituições de investigação científica de Macau e as empresas de Hengqin e impulsionar a aplicação e a transformação dos projectos e resultados de investigação científica em Hengqin.", "Contribuir para o desenvolvimento da indústria-universidade-investigação. Apoiar a criação de instituições de transferência de tecnologia, ao mesmo tempo aumentar o apoio financeiro à I&D do midstream, e elevar a proporção de que “as empresas fazem perguntas e as instituições de ensino superior resolvem-nas”.", "Apoiar as vantagens duramente conquistadas na investigação científica e académica. Aperfeiçoar o mecanismo dinâmico de ajustamento e eliminação da plataforma de investigação científica, e concluir a reorganização dos Laboratórios de Referência do Estado."], "date": ["21/03/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lvonyedd.html", "title": "科技基金舉行澳門重點研發計劃指南編製會議", "article": ["科學技術發展基金（簡稱：科技基金）於4月24日至25日在珠海舉行2024年度澳門重點研發計劃指南編製會議。科技基金行政委員會委員葉桂林、科技顧問劉良鋼，以及中國科學技術交流中心處長管海波等出席了會議。是次會議邀請了中醫藥大健康、數字科技、集成電路與空間科學領域的內地專家共20名，以及澳門相關領域專家共17名。", "管海波介紹內地與澳門透過科技合作委員會的機制，多年來開展了大量合作。中心自2019年起協助科技基金編製重點研發計劃指南，推動科研成果轉化，以科技創新助力澳門經濟適度多元發展。", "葉桂林表示，特區政府於去年公佈了《澳門特別行政區經濟適度多元發展規劃（2024-2028年）》，重點發展高新技術及中醫藥大健康等產業，並致力推動產學研合作，共同推動成果轉化。科技基金本年度的專項徵集工作圍繞特區政府“1+4”經濟適度多元發展策略訂定的重點領域開展，並邀請了科技企業認證計劃中的重點科企參與，期望透過計劃的實施，可以突破一批關鍵核心技術，為長遠發展提供技術儲備。他同時強調指南的編製也要結合“國家所需，澳門所長”的定位，充份發揮澳門的優勢。", "隨後兩地專家分別發言，內地專家主要介紹了國家在相關領域的重大需求及戰略部署，澳門專家重點介紹其專項的研究內容及研究基礎，並就資源佈置及指南編製提出了建議。兩地專家亦就指南定位、發展方向及目標等內容作深入探討。雙方專家都認同，重點研發計劃對支撐澳門科技與經濟發展意義重大，指南的內容要綜合考慮“國家與澳門”、“前沿與落地”等關係。最後科技基金、中國科學技術交流中心與內地專家進行閉門會議，深入討論各項指南的研究內容及考核指標，並擬定了指南初稿。", "中國科學技術交流中心將就專家的意見編寫完整的指南，科技基金與該中心共同完善指南的內容後將公開接受申請。", "指南編製會議現場"], "date": ["02/05/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lvm7ejtv.html", "title": "教青局與科技發展基金合辦“澳琴創科新機遇——生涯規劃”講座", "article": ["由教育及青年發展局及科學技術發展基金合辦的“澳琴創科新機遇——生涯規劃”講座（第一場）於2024年4月24日在駿菁活動中心順利舉行，吸引了來自澳門18間學校的231名學生參與。", "當日邀請了科學技術發展基金行政委員會主席謝永強博士探討創新科技產業在澳琴的發展機遇和趨勢，以及分享個人的生涯規劃及科技行業工作經驗。謝永強博士與參與學生就選科方向及科技行業前景等進行交流，並勉勵學生提升競爭力，明確職業生涯規劃路向。", "講座上，學生把握機會積極發問，主要關注創新科技產業的就業前景、學歷要求，以及修讀專業的注意事項等。參與學生表示，藉是次講座能夠了解澳門高新科技產業的發展前景外，還加深認識了科技產業於橫琴發展的機遇及挑戰、橫琴的發展情況等。活動有助學生做好生涯規劃，培養個人對創科發展的興趣，明確目標，從而更好地裝備自己，為未來的升學及就業做好準備。", "“澳琴創科新機遇——生涯規劃”講座（第二場及第三場）將分別於2024年5月18日及25日（星期六）於駿菁活動中心舉行，有意參加的中學生，可由即日起向所屬學校報名。如有查詢，可於辦公時間致電8490 3627，或電郵至", "cicheok@dsedj.gov.mo", "。", "大合照", "科學技術發展基金行政委員會主席謝永強博士為學生分享創新科技的資訊"], "date": ["30/04/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/ltwtfzvj.html", "title": "【Promotion of “1+4” Industry-University-Research Collaboration】 “Scheme for Industry-University-Research Partnership for Enterprises” Seminar", "article": ["To accelerate the integration of industry, university and research, as well as stay in line with the “1+4” policy promoting moderate economic diversification, the Science and Technology Development Fund (FDCT) organized two seminars in March this year. The seminars were held jointly with the Centre for Innovation and Entrepreneurship of the University of Macau and the Macao Youth Entrepreneur Incubation Centre, aiming to further publicize the “Scheme for Industry-University-Research Partnership for Enterprises” to university scientific researchers, startups and entreprises.", "Industry-University-Research collaboration is one of the key drivers for innovation and economic development. Through the “Scheme for Industry-University-Research Partnership for Enterprises”, the FDCT aspires to bridge the gap between enterprises and universities, accelerate the combination of scientific research achievements and industrial applications, boslter further intergrated development in industry-university-research collaboration, as well as support the upgrading and transformation of enterprises. The matching service provides support to local companies in matching their technological needs with scientific research achievements from academic institutions. The FDCT partially subsidizes the R&D costs of enterprises who have been successfully matched and have met the eligible project requirements.", "Since its launch in July 2021, the “Online Industry-University-Research Matching Platform” has published a total of 64 technology demands and 304 scientifc research achievements. In addition, it has successfully matched 54 pairs, out of which 44 pairs have applied for funding.", "The two seminars attracted over a hundred participants, including university scientific researchers, representatives from startups and companies. During the meeting, the matching services of the program and the funding application process were introduced, providing the attendees with an understanding of the support provided by the FDCT in terms of enterprise R&D and industry-university-research collaboration. The participants actively raised questions about industry-university-research cooperation for enterprises, transformation of scientific research achievements, as well as funding applications, creating a lively atmosphere at the event.", "Explaining the “Scheme for Industry-University-Research Partnership for Enterprises” to the participants", "FDCT representatives responded to the participants’ questions"], "date": ["18/03/2024"], "lang": "en"},
{"url": "https://www.fdct.gov.mo/zh_tw/fund_information_detail/article/lw4r5gac.html", "title": "科學技術發展基金人員參觀 “全民國家安全教育展”", "article": ["為進一步瞭解總體國家安全觀的發展歷程及深層內涵，科學技術發展基金一眾領導主管及同事於5月9日參觀“全民國家安全教育展”，出席活動的還有信託委員會成員嚴肇基、監事會主席何美華及監事會成員邱庭彪。", "是次展覽的主題為“總體國家安全觀，創新引領十周年”， 透過展覽及觀賞影片，科技基金人員進一步加深對國家安全及發展的認識，從不同角度瞭解到國家安全體系過去十年所取得的歷史性成就，切實感受到維護國家安全的重大責任和意義，共同為維護國家安全和澳門社會繁榮穩定而努力。"], "date": ["09/05/2024"], "lang": "zh"},
{"url": "https://www.fdct.gov.mo/pt/fund_information_detail/article/lw4r5gac.html", "title": "Pessoal do FDCT visita a “Exposição sobre a Educação da Segurança Nacional”", "article": ["A fim de conhecer melhor a trajetória de desenvolvimento e o sentido profundo do conceito geral de segurança nacional, um grupo de dirigentes, directores e colegas do Fundopara o Desenvolvimento das Ciências e da Tecnologia (FDCT) visitou a “Exposição sobre a Educação da Segurança Nacional” em 9 de Maio, na qual também participaram o Dr. Im Sio Kei, membro do Conselho de Curadores, a Dra. Ho Mei Va, Presidente doConselho Fiscal e o Dr. Iau Teng Pio, membro do Conselho Fiscal.", "O tema da exposição é “Perspectiva Geral da Segurança Nacional, uma década guiada pela inovação”. Através da exposição e da visualização do filme, o pessoal do FDCT aprofundou ainda mais o seu conhecimento sobre a segurança nacional e o seu desenvolvimento, conheceu os êxitos históricos alcançados no sistema de segurança nacional nos últimos 10 anos sob diferentes perspectivas e sentiu pessoalmente a grande responsabilidade e o significado no âmbito da salvaguarda da segurança nacional, de modo a envidar esforços conjuntos para salvaguardar a segurança nacional, bem como a prosperidade e a estabilidade social de Macau."], "date": ["09/05/2024"], "lang": "pt"},
{"url": "https://www.fdct.gov.mo/en/fund_information_detail/article/ltz3zg5i.html", "title": "【Promoting 1+4 Scientific Research and Innovation】Science and Technology Development Fund Held Briefing on Project Funding Schemes", "article": ["To help the funding recipients better understand the funding schemes granted by the Science and Technology Development Fund (FDCT) (referred to as the FDCT) for the year 2024, the FDCT held a “Briefing on Project Funding Schemes” on 19 March. The meeting was chaired by President Che Weng Keong from the Administrative Committee of the FDCT. Approximately 300 representatives of the science and technology sector participated in the briefing. They are members respectively from local universities, scientific and technological associations, as well as technology enterprises in Macao.", "Building a progressive funding system and continuously improving optimization", "In order to provide precise support for scientific research and innovation, as well as encourage technology companies to invest in R&D for the purpose of enhancing competitiveness, the FDCT has optimized its research funding programs since February 2023. Taking the funding recipients into consideration, the general research funding projects have been adjusted to the “Funding Scheme for Enterprise Innovation and R&D” which is led by enterprises, and the “Funding Scheme for Scientific Research and Innovation” primarily targeting universities. This aims to construct a progressive system for enterprise R&D and university research funding.", "Listening to opinions from all sectors and enhancing communication and interaction", "During the meeting, the FDCT representatives provided detailed explanations of the funding schemes, assisting applicants in gaining a clearer understanding of the schemes’ objectives, application requirements, and the funding measures focusing “Connecting Macao andHengqin”. Through Q&A sessions and interactive exchanges with the participants from various sectors, the goal is to increase industry awareness of the FDCT’s funding programs and collect feedback, so that the FDCT can continue to improve the management on project outcomes, thus propelling Macao’s technology industry to new heights.", "The briefing also invited representatives from the Commission Against Corruption (CCAC) to attend, who introduced and explained the anti-corruption measures related to the project funding, so as to enhance the integrity awareness among funded institutions. Furthermore, in order to promote cooperation between Macao and Hengqin, as well as strengthen the understanding of the participants to the key R&D platforms in Hengqin, they were provided with an introduction to the Guangdong Provincial Laboratory of Traditional Chinese Medicine (Hengqin Laboratory) and the Guangdong Institute of Intelligence Science and Technology (Hengqin).", "The funding schemes launched this year will soon begin accepting applications. All applicants must complete the application process through the FDCT’s online funding application system. For more details about the funding schemes, please visit the FDCT’s website (http://www.fdct.gov.mo), by contact 28788777 or emailsaf@fdct.gov.mofor inquiries.", "The President of the Administrative Committee of the FDCT introduces the funding situation", "Group photo of participants"], "date": ["20/03/2024"], "lang": "en"}
]